<?php
$str = array(
"
自らの意志が、強固であるほど様々な試練に苛まれるものだ。
無論、試練を目前に避ける事も出来れば、逃げる事も出来る。
だが、試練の真意は、そんな己の心を克服することにある。

(「斑鳩」Chapter 02 「試練 Trial」 / トレジャー)
","
浮き世に絶対などというものは無く、理不尽な思いを胸にして途方にくれる時もある。
それを乗り越える為には、確固たる信念と洞察、そして幾分かの行動力を持つ必要がある。

(「斑鳩」 Chapter 03 「信念 Faith」 / トレジャー)
","
「それ故に・・・悔いの残らぬよう、やり遂げなさい。
　我、生きずして死すこと無し、理想の器、満つらざるとも屈せず。
　これ、後悔とともに死すこと無し・・・
　わかっていたはずだった・・・私達は、自由を見られるかしら？」

《抑制装置ヲ解除・・・コレニヨリ、機銃ノ使用不能。》

(「斑鳩」/トレジャー)
","
おまえ達を生かしているのは、この私。

正しき道を歩めるようにと・・・

だが、おまえ達はそれを理解できぬというのか？

(「斑鳩」/トレジャー)
","
目に見えるものを感じずに・・・

目に見えぬものを感じられるとでも言うのか？

(「斑鳩」/トレジャー)
","
おまえ達にも見えているのだろう？

未来永劫、この輪廻を断ち切ることなど出来ないことを。

(「斑鳩」/トレジャー)
","
これで・・・良かったのか？

(「斑鳩」/トレジャー)
","
死に場所を探しているわけではない・・・しかし、生き残ることを考えているわけでもない。やり場の無い衝動は燃え滓のように燻り、鬼の様な形相として表れる。

（「斑鳩」 GD-ROM内 PROLOGUE.TXTより / トレジャー）
","
「良い良い・・・世の中からはそう呼ばれておるようじゃな」

（「斑鳩」 GD-ROM内 PROLOGUE.TXTより / トレジャー）
","
「だが、生涯の中で一瞬だけでもいい・・・・たとえ、この身が灰燼に帰すとも後悔の無い生き方がしたいと思う。」

（「斑鳩」 GD-ROM内 PROLOGUE.TXTより / トレジャー）
","
「ふむ、もっともらしいが・・・それは身勝手な言い分とも言えないかね？」

（「斑鳩」 GD-ROM内 PROLOGUE.TXTより / トレジャー）
","
点滴が石を穿つように、日々精進してゆけば、
いつか必ずクリアできる日が来るだろう。
健闘を祈る。

(「斑鳩」 NAOMI/DC版 お試しモード /トレジャー)
","
みんなもサターンを大切にね。そうすればいつでもまた会えるから。ね！

（「アイドル雀士スーチーパイ」 警告メッセージ/ジャレコ）
","
頭の良さは、謙虚な姿勢と好奇心から生まれる。
頭の悪さは、傲慢な態度と無関心から生まれる。
","
「考えてみるがいい。十九世紀の人間は、スローモーションで生活していた。
　それが二十世紀になると、カメラの動きがすばやいものになる。
　本だって、それにつれて短縮され、どれもこれも簡約版。ダイジェストとダブロイド版ばかり。
　すべては煮つまって、ギャグの一句になり、簡単に結末に達する。」

（「華氏451度」/レイ・ブラッドベリ）
","
「ダイジェスト版のダイジェスト版、そのまた、ダイジェスト版。政治問題？
　そんなものは一段でよかろう。二行もあればたくさんかな。なんなら、見出しだけにしておくか。
　どうせ、みんな、消えてなくなることだ！　人間の思考なんて、出版業界、映画界、放送業界――
　そんな社会のあやつる手のままにふりまわされる。不必要なもの、時間つぶしの存在は、
　遠心力ではねとばされてしまうのが運命なんだ！」

（「華氏451度」/レイ・ブラッドベリ）
","
すべてのゆめはもうひとつのげんじつ それをわすれるべからず

（「ポケットモンスター　ルビー・サファイア」 / ゲームフリーク）
","
いつもいつでも うまくゆくなんて
保障はどこにも　ないけど
いつもいつでも　ホンキで生きてる

（「めざせポケモンマスター」 / 作詞: 戸田昭吾）
","
「現実は夢 夜の夢こそ真実（うつしよはゆめ よのゆめこそまこと）」
","
辛い時、悲しい時、人はそんな時心の隙間に闇が出来る。
その心の闇に\"魔物\"達は容赦なく入り込んでくるのだ。
だから、苦しくても、くじけるな。落ち込むな。くよくよするな。
何事にも屈しない強じんな心こそが、最強の武器なのだから。
","
未来のロボに　教えてあげたいな
ご覧よ　あれが　君らのご先祖さ

(「電気の恋人」 / MOSAIC.WAV)
","
膨大な知識の電波は　全てを知ってるわけじゃないから
新しいことまだ見つけられる　宇宙の果てに広がってゆける

(「電気の恋人」 / MOSAIC.WAV)
","
今じゃネットの世の中で　オマケにぼくはプログラマ
地球の距離が縮まって　なぜか窮屈に感じてる

(「電気の恋人」 / MOSAIC.WAV)
","
携帯・ネット・デスクトップ・ノートブック
無い生活はもう信じられない
けれども昔の人は立派さ　8bitで月まで飛んだよ

(「電気の恋人」 / MOSAIC.WAV)
","
「確からしい」って言うしかないのは分かってるけれど
愛の存在は「実証済み」と言い切っちゃったほうが
科学っぽいから　みんな信じる

(「ギリギリ科学少女ふぉるしぃ」 / MOSAIC.WAV)
","
奇跡の扉は　路地裏がヒント

(「ガチャガチャきゅ～と・ふぃぎゅ@メイト」 / MOSAIC.WAV)
","
「テレビのおかげで、
　意味ないけど健全な娯楽を、
　嘘だけど迅速なる報道を、
　無駄だけど楽しいCMを、
　どれでもタダで楽しめるぞい！」

（星のカービィ 第06話 「見るぞい! チャンネルDDD」）
","
「アニメのシナリオってそんなに難しいの？」
「簡単さ。主人公を戦わせれば良い。ドラマは皆そうさ。
　すぐ、戦わせるだろう？登場人物が戦えば、誰でも興味を持つ。」
「喧嘩の見物が楽しいのと同じだ！」

（星のカービィ 第49話 「アニメ新番組星のデデデ」）
","
「ソイレント・グリーンは人間だ。早く何とかしないと、今に食糧生産のために人間を飼うようになる。
その前に何とかしなくてはならないんだ！」

（「ソイレント・グリーン」）
","
君の靴の片方が
どこかで迷子　困ってるね

そんなときは　任せてよ
私がほら　作ってあげる

（「不思議なレシピ」 / 中河健）
","
一つしかないものだから
分け合えないと　ケンカしないで

もう一つほら　作ったよ
手をつないだら　仲直り

（「不思議なレシピ」 / 中河健）
","
女性というのはもう印刷物かデータで十分だろうと。
言ってしまえば紙かjpgで十分だ。

（倉田英之）
","
人間すべてを手に入れる事は不可能。
「僕の人生に女の人は必要なかったんだ」って気づいたら、すごく楽になった

（倉田英之）
","
おとうさんは
まいあさ　ひちじはんの かいそくのって
くるくるくると　たのしそうに
つまさきたてて　おどりをおどってる

(「バレリーナ」/明和電機)
","
この世界には、何でもある。
この世界には、希望だけがない。

（「Karous カラス」/マイルストーン）
","
俺達はさ、差別する対象がいないと不安で生きられないんだよ。
きれい事ばかり言うけど、どいつもこいつも同じなんだよ。

（「Karous カラス」/マイルストーン）
","
他人ってモノほど気持ちわるいもんは無いね

（「Karous カラス」/マイルストーン）
","
あァ、ここ？駄目だよこの世界は。

（「Karous カラス」/マイルストーン）
","
どいつもこいつも、俺をバカにしやがって…

（「Karous カラス」/マイルストーン）
","
ヒトのくせに…。

（「Karous カラス」/マイルストーン）
","
ヒトって最悪だよね。

（「Karous カラス」/マイルストーン）
","
真実は隠されていて、よく見えない。
何故なら、真実は残酷で醜いものだからだ。

（「Karous カラス」/マイルストーン）
","
本当の幸せなんてこの世の中には無い。

（「Karous カラス」/マイルストーン）
","
翼があれば全て見えると思っていた。

（「Karous カラス」/マイルストーン）
","
その言葉嫌い！そんな事言わないで！

（「Karous カラス」/マイルストーン）
","
ー 情報源で底が知れる。

（「Karous カラス」/マイルストーン）
","
ー みんな見てるだけ。

（「Karous カラス」/マイルストーン）
","
ー 妖精が見えそうだった。

（「Karous カラス」/マイルストーン）
","
ー 産まれたくないよ…。

（「Karous カラス」/マイルストーン）
","
ー 晴天ばかりで欝になる。

（「Karous カラス」/マイルストーン）
","
ー 性格という名の病気だ！

（「Karous カラス」/マイルストーン）
","
ー 出　産　お　め　で　と　う　。

（「Karous カラス」/マイルストーン）
","
ー 大人になれば、

（「Karous カラス」/マイルストーン）
","
ー 大人の事情という魔法。

（「Karous カラス」/マイルストーン）
","
その言語が痛い

（「Karous カラス」/マイルストーン）
","
人と目を合わせないが、我は強い

（「Karous カラス」/マイルストーン）
","
抜け殻だよ、今や。

（「Karous カラス」/マイルストーン）
","
腹がいたい人の気持ちなんか、
わからないじゃない？
ヒトが何を考えてるかなんて、
わかりっこないよね。
でも、わたし戦争なんかやだな。
死ぬの怖いし。

（「Karous カラス」/マイルストーン）
","
夜ねれない時って、
なぁんか難しい事考えちゃうよね。
でも、そういう時ってだいたい、
前向きな考え方にはならなくて、
何で生きてんだろ　とかさ、
ヤバイ方へいっちゃうんだよね
そういう時、どうしたら良いと思う？

（「Karous カラス」/マイルストーン）
","
下界に住む、ニンゲン、我々はヒトと 
呼んでいますが… 
ヒトとの相互理解、共存は、 
決してあってはならないのであります。

（「Karous カラス」/マイルストーン）
","
一方で、我々が生活の中でなにげなく
触れている技術や文化…。
その中には、ヒトのそれも混在している
というのも事実であります。
こういった通信システムの基礎は、
ヒトが作ったのだという説もあります。
オリジナルの所在へと話を移す場合、
忘れてはいけないのが歴史であります

（「Karous カラス」/マイルストーン）
","
私は嘘つきだ、笑っている。

（「Karous カラス」/マイルストーン）
","
死に至る病気っていっぱいあるよね。 

自分は、どれにもかからない、 
って言い切れる？

（「Karous カラス」/マイルストーン）
","
状況は深刻だな。 
ヒトとの間に平和はあり得ないのか…。 
おれはさ、何も難しい事をしようって 
言ってるんじゃないんだよ。 
最初から、こうではなかっただろう？

（「Karous カラス」/マイルストーン）
","
お前の思うように、生きなさい。

（「Karous カラス」/マイルストーン）
","
生きるという事が最大の不幸。

（「Karous -The Beast of Re:Eden- / クロン）
","
建造物の前に群れる生き物。
時は早朝。

（「Karous -The Beast of Re:Eden- / クロン）
","
ぽーん、って、
３．２．１．で消えちゃいたい。

（「Karous -The Beast of Re:Eden- / クロン）
","
全てを忘れる為の最強の手段といえば？
『寝る』

（「Karous -The Beast of Re:Eden- / クロン）
","
確かなのは…
この世界が、地獄だという事だけだ。

（「Karous -The Beast of Re:Eden- / クロン）
","
一つのことに没頭するには、
ものが溢れすぎている

（「Karous -The Beast of Re:Eden- / クロン）
","
うん、そう、パターン化は力。
鳥頭じゃ屠畜待ちだから、きっと。

（「Karous -The Beast of Re:Eden- / クロン）
","
誰か、俺を動かしてくれ
動かし方は、任せるから

（「Karous -The Beast of Re:Eden- / クロン）
","
ねえ、いま、なにしてる？
ねえ、ちゃんとしてる？息してる？ハァ

（「Karous -The Beast of Re:Eden- / クロン）
","
家から出ないほうがむしろ
世の中の事がよく見えるんじゃない？

（「Karous -The Beast of Re:Eden- / クロン）
","
このメールを今日中に誰かに送らないと
あなたは幸運になってしまいます

（「Karous -The Beast of Re:Eden- / クロン）
","
それは…目的が善だったら、
道徳を曲げてもいいの？

（「Karous -The Beast of Re:Eden- / クロン）
","
我が駆るは、天翔る鉄騎兵

（「アンダーディフィート」/G.Rev）
","
きっとまた、会えるよね。

（「イルベロ　イルマティックエンベロープ」/マイルストーン）
","
消えてなくなりたいってどういう気持ちですか

（「イルベロ　イルマティックエンベロープ」/マイルストーン）
","
架空のレスでも嬉しいよ。

（「イルベロ　イルマティックエンベロープ」/マイルストーン）
","
消えてもらうか、消えるかです。

（「イルベロ　イルマティックエンベロープ」/マイルストーン）
","
特に報告することはありません。コンピュータは８７７件の驚異にさらされています。

（「イルベロ　イルマティックエンベロープ」/マイルストーン）
","
だめな大人になりつつあります。修正しますか？

（「イルベロ　イルマティックエンベロープ」/マイルストーン）
","
人としての更新期限が切れています。どうすればいいか人に聞きましょう。

（「イルベロ　イルマティックエンベロープ」/マイルストーン）
","
間違っていても案外物事は進んでいく　そして毒は滲み出し、着実に業界を汚していくのです。

（「イルベロ　イルマティックエンベロープ」/マイルストーン）
","
小言を言われながら食べてもお寿司なんか美味しくもなんともなくて、
むしろ早く帰りたい、って悲しい気持ちで考えるじゃろ。
だからイルベロ2面のお寿司はちょっとイヤな感じじゃし、ボスも怒っておるじゃろ。

（「ラジルギでごじゃる！」/マイルストーン）
","
「俺達は…勝てねえのかな？」

（「レイディアントシルバーガン」/トレジャー）
","
 STAGE:1 LINK 100000 B.C 7.13　18:06

 （「レイディアントシルバーガン」/トレジャー）
 ","
お願い、あきらめないで

（「レイディアントシルバーガン」/トレジャー）
","
わたしにだって夢はあったわ、でもどうしてかしらね

（「レイディアントシルバーガン」/トレジャー）
","
俺の夢はね…この宇宙の中にあるんだ

（「レイディアントシルバーガン」/トレジャー）
","
私的代弁者: 「俺の夢はね…この創造空間にあると思いたい…」

（「レイディアントシルバーガン」 / <a href=\"http://rssp.web.fc2.com/silvergun_message.html\">Stage1 原文</a> /トレジャー）
","
わたしのこと、愛してる？

（「レイディアントシルバーガン」/トレジャー）
","
我々はもう一度考え直すべきです。
皆さんにもわかっているはずだ

（「レイディアントシルバーガン」/トレジャー）
","
もうすぐラストだ ！
気合い入れてコンテニューしよう！（彩京）
","
危ない時はボムだ！（彩京）
","
自ら作り出した最強兵器…
　　それは今、最大の敵となった。

（「バトルガレッガ」/ライジング）
","
死角無し！

（「蒼穹紅蓮隊」/ライジング）
","
あの娘と一緒の最前線。

（「プロギアの嵐」/Cave）
","
最終平和兵器。僕らは、もう、引き返せない。

（「メタルブラック」/タイトー）
","
君は生命の誕生を見る

（「Gダライアス」/タイトー）
","
エーテルの波をこえて、星の海を渡っていこう。
そこには、今まで目にした事が無いすばらしい物が存在しているはずだ。
光を追い越し、時間を飛んで、いつまでも ――どこまでも。

（「R-TYPE FINAL」/IREM）
","
勇気と信念の命ずるところ、心のトリガーを引け！

（「トリガーハートエグゼリカ」/童）
","
逆転確率5千6百万分の1の戦いに今、挑む

（「ライザンバー」/データウエスト）
","
「ありえない、何かの間違いではないのか？」

（「グラディウスⅤ」/トレジャー）
","
このようにかせぐのだ

（「KONAMI SHOOTING BEST 沙羅曼蛇」/SPY大和）
","
もうじききえるきがします。
ぼくらきえたいとおもうときえる？
なくなっていなくなってさよならします？

（「人類は衰退しました」/田中ロミオ）
","
宗教って発明なんだ……知らなかった、勉強になりました。

（「人類は衰退しました 4」/田中ロミオ）
","
泣いたり　笑ったり　もう一人の自分
いつだって　あたしに　元気をくれる

（「しゅごキャラ！」OP 「みんなだいすき」 / 作詞 C.Piece）
","
辛く、不遇の現実があろうことかと思いますが、あきらめないで信じ続けてください。
あなたのその思いは「妄想ではなく、祈り」なのです。いつか夢が開くときがくるでしょう。

（Yahoo知恵袋「<a href=\"https://detail.chiebukuro.yahoo.co.jp/qa/question_detail/q1294593782\">最近自分は櫻子なんじゃないかという考えに取り憑かれています。</a>」）
","
どうにもならない事があっても　幸福な君を守ってあげる
誰でもいいけど私だけが　唯一のナイトでありますように

（「少年よ我に帰れ」／ティカ・α）
","
あなたは自分の都合のいいように、表面的に家族の形を取り繕っているだけじゃないの？

（輪るピングドラム 8TH STATION 「君の恋が嘘でも僕は」）
","
考えてもみなよ。家族という名に縛られて苦しむ子どもがどれだけいるか。
愛という名目で子どもを私物化する親、殴る親。
彼らが愛しているのは自分自身だけだというのに、
子どもはただ家族という理由で親を愛し、兄弟を愛さなければならない。

（輪るピングドラム 15TH STATION 「世界を救う者」）
","
これからもルールを守って楽しい社会生活を送りましょう！！

（輪るピングドラム 20th STATION 「選んでくれてありがとう」）
","
たぶん最初はかわいがられたんだよ

でもかわいいが消費された

だから捨てられたの

（輪るピングドラム 21ST STATION 「僕たちが選ぶ運命のドア」）
","
この世界は選ばれるか選ばれないか　選ばれないことは、死ぬこと

（輪るピングドラム 21ST STATION 「僕たちが選ぶ運命のドア」）
","
この世界は強欲な者だけにしか実りの果実を与えようとしない。
だから、すべてを捨てた父を私は美しい人だと思っていた。
でも、目に見える美しさには必ず影がある。あそこは美しい棺。
私はその事に気づかない子どもだった。

（輪るピングドラム 22ND STATION 「美しい棺」）
","
ある朝、気が付いたんだ。僕はこの世界が嫌いなんだって。
世界は幾つもの箱だよ。人は体を折り曲げて、自分の箱に入るんだ。ずっと一生そのまま。
やがて箱の中で忘れちゃうんだ。自分がどんな形をしていたのか、
何が好きだったのか、誰を好きだったのか…だからさ、僕は箱から出るんだ。

（輪るピングドラム 23RD STATION 「運命の至る場所」）
","
僕は何者にもなれなかった。

いや、僕はついに力を手に入れたんだ。

僕を必要としなかった世界に復讐するんだ。

やっと僕は透明じゃなくなるんだ。

（輪るピングドラム 23RD STATION 「運命の至る場所」）
","
人間ていうのは不自由な生き物だね。なぜって？
だって自分という箱から一生出られないからね。
その箱はね、僕達を守ってくれるわけじゃない。
僕達から大切なものを奪っているんだ。

（輪るピングドラム 23RD STATION 「運命の至る場所」）
","
例え隣に誰かいても、壁を超えて繋がることもできない。
僕らは皆一人ぼっちなのさ。
その箱の中で、僕達が何かを得ることは絶対にないだろう。
出口なんてどこにもないんだ。誰も救えやしない。
だからさ、壊すしかないんだ。

箱を。人を。世界を…！

（輪るピングドラム 23RD STATION 「運命の至る場所」）
","
「ずっとここで、ゲームとかして、のんびりしてよう？」
「ええ、流石の私でも、こんな時にゲームは…」
「どうして？いかないなら、おんなじだよね？」
「駄目…ゲームは楽しくなるためのもので、逃げこむためのものじゃ…」

（「超次元ゲイム　ネプテューヌ」第10話「忘却の戦線」）
","
矩形パルス　響くラブソング

（「ネプテューヌ☆サガして」 / 桃井はるこ）
","
十年後も 百年後も 千年後も遊ぼうよ
海に潜り 空を飛んで 宇宙の彼方まで

（「ネプテューヌ☆サガして」 / 桃井はるこ）
","
「戦いなさい。あんたは私の敵なんだから」
「敵じゃない。敵じゃないよ。
　だって、はっきりわかっちゃったんだもん。
　わたし、かがみちゃんのこと、好きなんだ。」
「あたしのこと嫌いになりなさいよ。そうすればあたしは」
「気持ちが楽になる？でもダメ。嫌いになってあげないもん」

（ファンタジスタドール　第09話「かがみかみかみ? まぎれる気持ち」）
","
自己存在に対する悩みかしら？だとしたら素晴らしいわ！

（ファンタジスタドール　第11話「小町まちまち？　約束の献身」）
","
希望を叶えたいと、みんなが懺悔のように私に言うのよ！

（ファンタジスタドール　第11話「小町まちまち？　約束の献身」）
","
今日もどうも　ありがとう　なんだかいい日だった
いろいろね、あった分だけね　宝物(おもいで)もふえて

（「DAY by DAY」 / Funta3）
","
「あきらめないで、動き続けて」

（エルシャダイ / イグニッション・エンターテインメント・リミテッド）
","
知らないことを知れば知るほどに
暖かい感情が頭の中回ってる

（「ユニバーページ」 / 渡辺翔）
","
「これはもしかして…」
「もしかしなくても『アレ』ですね」
「何なのだ！？どういうことだ！？」
「これは、エリートのみが発症する病気、『引きこもり』です」

（アウトブレイク・カンパニー 第08話 皇帝陛下の憂鬱）
","
扉がね、重くなっていくんだ、どんどん…引きこもりが長くなるほどね。
最後は自分では開けられないくらいに。

（アウトブレイク・カンパニー 第08話 皇帝陛下の憂鬱）
","
我慢では 解決できないの
誰にも真似できない ことがしたいの

（「Won(*3*)Chu Kiss Me!」 / Funta3）
","
毎日が自由研究

（「のんのん日和」/ ZAQ）
","
大事なものをどこかに置き忘れたような、酷く虚しい気分に襲われるのです

（ユリ熊嵐 EPISODE 4 「私はキスがもらえない」）
","
「こっ！これは！！
　ファッションであってけっしてほんもののしっぽではありませんっ！
　気やすくさわんないでほしいですっ！！しっぽっ！！」

（いなり、こんこん、恋いろは。 OVA 「いなり、コンコン、蝉しぐれ。」）
","
人間界での徳

（いなり、こんこん、恋いろは。 OVA 「いなり、コンコン、蝉しぐれ。」）
","
「ごめんね、みんな」
「あやまることないよ！」
「でも…みんなに迷惑掛けちゃった…」
「迷惑なんかじゃない！…ううん、迷惑だっていいよ！」

（放課後のプレアデス 第05話 「帽子と氷とお姫様」）
","
やっぱりダメーっ！いま確かめないと、わたし、今晩眠れる気がしない！

（放課後のプレアデス 第09話 「プラネタリウムランデブー」）
","
どうせ所詮子供騙しだとでも思っているのだろう。だが子供を騙すのは大変なのだ！
いい加減な気持ちで成し遂げられる事ではないし強い意志と信念が必要だ！
しかしそれがここにはカケラもない！誰かに夢を見せたいならまず自分たちがその夢を信じるべきなのだ！

（甘城ブリリアントパーク 第01話「お客が来ない！」）
","
理屈はわかるのに　理解となると難しい。

(「LoSe±CoNtRoL」 / ZAQ)
","
「そのような感情は必要ない」

(「LoSe±CoNtRoL」 / ZAQ)
","
バグなんて許さない　絶対世界
あたり前だけど　どうすればいいの？

(「LoSe±CoNtRoL」 / ZAQ)
","
「今日のクラりんはご機嫌だね」
「耳が綺麗になると作業効率が上がる。理由は不明」

(「LoSe±CoNtRoL」 / ZAQ)
","
夢ってやつが敵で味方

(「とってもサファリ」 / やしきん)
","
「それでも、期待せざるを得ないんだよ」

（「イルベロデリンジャ」/クロン）
","
きみは誰かのために生まれてきたのですか

（「イルベロデリンジャ」/クロン）
","
25mgと書かれたこの粒を飲んだら何かが変わるのだろうか

（「イルベロデリンジャ」/クロン）
","
25mgと書かれたこの粒を飲んだら何かが変わるのだろうか
25mg でほんとうに幸せになれるのだろうか
誰かに言わせるとそれは毒薬らしいけど

（「イルベロデリンジャ」/クロン）
","
この世界を愛していますか

（「イルベロデリンジャ」/クロン）
","
こころの傷口から入った毒はどうやってとりのぞいたらよいのですか

（「イルベロデリンジャ」/クロン）
","
手探りで何か面白いことを探しつづけている

（「イルベロデリンジャ」/クロン）
","
「そうかもしれないが、俺のモチベーションが無くなってしまう」

（とある会社のチャットルームで）
","
これのソレの一部もさ、
おじさんたちの蟹代になるのかな？

（「Karous -The Beast of Re:Eden-」/クロン）
","
世界平和とか言う割には、身近な人間に
対しては「死ね」としか思わないんだな

（「Karous -The Beast of Re:Eden-」/クロン）
","
たのしい院生
たのしい研究
教授だいすき

（「Karous -The Beast of Re:Eden-」/クロン）
","
アニメに興味がなくなった！？
お薬、出しておきますね。

（「Karous -The Beast of Re:Eden-」/クロン）
","
お腹が痛い時に、仮病じゃねって言う人
そういう人を見ると、お腹が痛くなる

（「Karous -The Beast of Re:Eden-」/クロン）
","
「ったく、ダズント ノウ エニシングかよ！」

（ハッカドール 第11話 「声優警察出動だ！」）
","
最近、学校が好きだ！

変だって言われそうだけど、学校ってすごいよ！
物理実験室は、変な機械がいっぱい！
音楽室。きれいな楽器と、こわい肖像画！
放送室。学校中がステージ！

何でもあって、まるでひとつの国みたい！
こんな変な建物、ほかにない！

学校大好きなわたしたち、毎日だって暮らしたい！

（がっこうぐらし！ #1 「はじまり」）
","
うんっ！
おばけ すっっっごく こわかったけど
めぐねえが居たから平気だった！

（がっこうぐらし！ #2 「おもいで」）
","
あの日、授業が早めに終わって。
でも、空があんまり青くて綺麗だったから、
まっすぐ帰るのが勿体なくて。

…ちょっとだけ、寄り道をした。

（がっこうぐらし！ #4 「えんそく」）
","
でも、いつまで経っても、助けなんて来なかった。

…来る気配すら、なかった。

（がっこうぐらし！ #4 「えんそく」）
","
「落ち着け、でも急げ。焦るな、でも急げ。」

（がっこうぐらし！ #11 「きずあと」)
","
見慣れた教室（へや）
見慣れた校舎
聞き慣れたあの声
知らない世界で迷っても平気だよ

（「アンハッピーエンドワールド」 / 藤咲真冬）
","
「なんで酒を絡めるんだ」

（とある会社のチャットルームで、勉強会兼飲み会について）
","
「ダメですね。今日は12時間しか寝てないもので。
　やっぱり人間、16時間は寝ないといけませんよね。」

（夢使い 第01話 「夢始め、雨の教室」）
","
「なにも、こんな朝早くから…。
　満員電車に詰め込まれて、足は踏まれるし、髪の毛は引っ張られるし…。」
「世捨て人にとっては早朝でも、世の中的にはとっくに働いてる時間なの！」

（夢使い 第03話 「膨らむ恋心」）
","
「死んだら一体、どうなるの？」

（のんのんびより 第03話 「姉ちゃんと家出した」）
","
無理矢理やないで
ワテらは客が無意識に欲しいものを
きちんと分析して買わせとるんや
売って　売って　ギョーサン儲けて♪
ワテらは幸せ♪　みんなも幸せ♪
全員ウルトラハッピーや！

（紅殻のパンドラ 第08巻）
","
……だめだ、何も思いつかない。
本当に何をすればいいんだろうな、
ワイルドギース。

（PS VITA「ご注文はうさぎですか？？ Wonderful party！」）
","
呪う時は、前もって言うから安心して。

（PS VITA「ご注文はうさぎですか？？ Wonderful party！」）
","
どきどきとわくわくはね、
感じたその場で出していかないと
萎れてなくなっちゃうんだよ！？

（PS VITA「ご注文はうさぎですか？？ Wonderful party！」）
","
ああ、だめですね。
言語化しようとしたら、なおさら
何が楽しいかわからなくなってしまいました。

（PS VITA「ご注文はうさぎですか？？ Wonderful party！」）
","
県の偉い人「うどんの文化だけは、絶やしてはならない…」

（結城友奈は勇者である Blu-ray Vol.1 特典ゲーム）
","
一、なるべく諦めない

（結城友奈は勇者である 勇者部五箇条）
","
一、なせば大抵 なんとかなる

（結城友奈は勇者である 勇者部五箇条）
","
勇気のバトンを 今託したい
繋いで繋ぎ続けて　輪になって

例えばそれが　私じゃなくっても
誰かがゴールを 切ってくれるなら

（勇気のバトン / 作詞 中村彼方 / 歌 讃州中学勇者部）
","
人は何かを目指して　走り続けてゆくけど
ゴールが自ら近づいてきたら　誰だって戸惑うだろう

（「ラストバトル！　アキバトラー\"μ\"」/MOSAIC.WAV）
","
ヤツらはいつもこう言ったんだ 幸せのため生きてると
確かに理屈は納得だけど やってることがアベこべ

（「ステラとスバル　宇宙のラブストーリー」/yusuke.t）
","
君が立った屋上に　僕も行ってみたんだ
人喰いに浸食されるのと　どっちが怖いか

（「屋上から見える銀河 君も見た景色」/yusuke.t）
","
どんな人もいつか星になるというなら
本当にそれは綺麗なのかな

（「屋上から見える銀河 君も見た景色」/yusuke.t）
","
覚悟を決めたなら、マシンに向かえ。意識を高めてキーを打て。
たまには休め。でなきゃろくな事がない

（「マスターアップ! グレィトアキバトラー」/MOSAIC.WAV）
","
「目に見える形の順位でなければ、意味なんてない！」

（あんハピ♪ #4 「4月29日 ナゾナゾな罰ゲーム」）
","
「これは使わん。
　やつにはいずれ報いを受けてもらう。
　だが、もし、自分の中の一番の気持ちに土足で踏み込まれたりしたら、響だったら、すごく嫌だ。
　だから、これは使わん。」

（あんハピ♪ #5 「5月9日 迷子の登校風景」）
","
だから何度だってね 試してみようって決めたよ
明日起きたら もういちどほかの方法考えよう

（「明日でいいから」/畑亜貴）
","
日本の２割が賛成している　不安や虚無から開放されるという
（あなたもロボットになれる feat. かもめ児童合唱団 / 坂本慎太郎）
","
だめ！
だめだよ　こんなことで　自殺なんて！

（「神様生徒会部！」 01巻）
","
でもダメだよ　死んじゃうなんて！
やり直そうよ！　私が友達になるから！

（「神様生徒会部！」 01巻）
","
人の命は短いのです。
好きにすると　良いですよ？

（「神様生徒会部！」 02巻）
","
あたまいたいできごと　まともが　わからない
うそみたいな人たち　悪いジョークなんだろ？

（まともがわからない / 坂本慎太郎）
","
「その『みんな』の中に、わたしは含まれますか…？」

（わかば*ガール 二葉 「Dカップでお願いします」）
","
それはきっと他の人に　言えない　見せたくないの

（花雪 / smileY inc.）
","
&gt; * Who did it, will they be fired?
&gt; Someone made a mistake, they won&apos;t be fired.

（Gitlab, データベースを間違えて削除してしまった事故について）
","
神様ねえ 運命の 抽選確率 公表してよ

（「七三値≪ななみね≫ぱすかはダイスを振らない!」/MOSAIC.WAV）
","
「あなたを無作為抽出したい」フルコンプリート！！

（「七三値≪ななみね≫ぱすかはダイスを振らない!」/MOSAIC.WAV）
","
奇跡の確率 1%だとしても！
300回も回せば 95%の奇跡

（「七三値≪ななみね≫ぱすかはダイスを振らない!」/MOSAIC.WAV）
","
不確定な世界は思ったより深くて
ラストの1割はさっきの2倍

（「七三値≪ななみね≫ぱすかはダイスを振らない!」/MOSAIC.WAV）
","
誰より得な生き方 選ばせてモンティ・ホール

（「七三値≪ななみね≫ぱすかはダイスを振らない!」/MOSAIC.WAV）
","
目隠ししてタッチして 触れたところは布？ 肌？
なぜかサンプル偏る モンテカルロの肌色率

（「七三値≪ななみね≫ぱすかはダイスを振らない!」/MOSAIC.WAV）
","
拳で語れる友情　なぜかそそがれる愛情
悪いやつも話きけばいいやつ
そんな単純な世界ならいいのに
(そうはいかない現実)

（「ストレス Free Style」/MOSAIC.WAV）
","
不良は意味なく殴ってくる

（「ストレス Free Style」/MOSAIC.WAV）
","
明日のことを考えると憂鬱で
好きで見てたアニメも頭に入らない

（「ストレス Free Style」/MOSAIC.WAV）
","
救いの見えない悲劇に
可哀想だねって泣けるのは
自分が十分幸せで　当事者じゃないからさ

（「ストレス Free Style」/MOSAIC.WAV）
","
ストレスフルな毎日に
ストレスフリースタイル　ジャムセッション
ストレスレスな生活が　いつか待ってる

（「ストレス Free Style」/MOSAIC.WAV）
","
濃厚なストーリー無くていいから
一緒に1クール　踊り明かそう(Hey!)

（「ストレス Free Style」/MOSAIC.WAV）
","
2000人の中から　毎日選ばれるぼくは
きっとそう特別　そんな気がして　こ　な　い

（「迷惑メーリングGirl」/MOSAIC.WAV）
","
全ては当たり判定が決めたことであり、幸運という言葉はゲームの中には存在しない。

（「連射王 上」 / 川上稔）
","
全滅しないことだけが目的なら　いつかは負けるよ
だって私たちはいつかは死ぬし
人類だっていつかは滅びるんだからね

（がっこうぐらし！ 07巻 47話「ほうしん」）
","
おかしいですね……
もっと……腹が立つと思ったんですけど……

なんか……つらいです……

（がっこうぐらし！ 10巻 59話「かいしゃ」）
","
ひたすら円周率の計算をしたい人ならCore 2 Duoを買ってください

（AMD, <a href=\"https://akiba-pc.watch.impress.co.jp/hotline/20060812/etc_amdevent.html\">円周率計算プログラム「スーパーπ」の実行がAMDのCPUで遅いことに関して</a>）
","
無い無い　いない　もとからいない
存在しない　架空のまま

（「THERAPY」 / group_inou）
","
ぎらぎらとした人の顔、顔、顔、顔、顔、顔、
面構えと顔、顔、顔、
面構えと
顔、
顔

（「SWAN」 / group_inou）
","
そこは静かな視覚の奥の話

（「EYE」 / group_inou）
","
世界は一つ&nbsp;インターネット
遠い異国の悲しみを
リアルタイムで眺めては
胸を痛めて涙する

（インターネットブルース / かもめ児童合唱団）
","
ええい、見ておれ小役人。
こういうときもあろうかと、密かに作った秘密の兵器。
科学の力を思い知れ！

(「Jumping Flash! アロハ男爵ファンキー大作戦の巻」/EXACT)
","
わしは断じて礼は言わん。…

…言わんが、一杯おごってやろう。

まぁ、一杯飲め。

(「Jumping Flash! 2 アロハ男爵大弱りの巻」/EXACT)
","
「昔は若者で馬鹿者だった会長が、若者じゃなくなって、次は馬鹿者でもなくなっちゃうのかな…」
「いいことじゃない？」
「でも、なんかちょっと、寂しいような…」

（サクラクエスト 第24話 「悠久のオベリスク」）
","
98、99、100。
ここが100歩め。
去年のわたしだったら、きっと120歩めだったに違いないわ！

（ふしぎ魔法ファンファンファーマシー 第01話「まじょのくすりやさん」）
","
「でも…。うーん。…待てよ。
　よく考えると、何を俺は、こんなに迷っているのだ？
　迷った時は、両方頼めばいいじゃないか。」

（孤独のグルメ Season1 第07話「武蔵野市　吉祥寺　喫茶店のナポリタン」）
","
「これ、インターネットのホームページだよ」
「あぁ〜、最近流行ってる、あれ！で、なんなの、それ？」
「うーん。なんて言ったら良いのかな。パソコン通信みたいなもんなんだけどね」

（パーフェクトブルー(1997) / 監督 今敏 / 脚本 村井さだゆき）
","
「時間は　ほしいけど」
「いざ自由って　言われると」
「何していいか　わからない」
「命令されたい　縛られたい」
「自由が苦手な」
「「切ない人間」」

（ラーメンズ『FLAT』より「<a href=\"https://www.youtube.com/watch?v=gEB58_WSsko\">プーチンとマーチン</a>」）
","
「携帯電話をなくして」
「初めて気付いた　不便だなぁ」
「もうひとつ　気付いた事は」
「誰にもつかまらない自由」
「それでも持ちたい」
「「不思議な人間」」

（ラーメンズ『CHERRY BLOSSOM FRONT 345』より「<a href=\"https://www.youtube.com/watch?v=EEIAqrGJLSc\">マーチンとプーチン２</a>」）
","
「溜まりに　溜まった　ストレス」
「癒しに温泉　行きました」
「使ったお金と 往復時間が」
「かえってストレス　ためてゆく」
「見て見ぬふりする」
「「器用な人間」」

（ラーメンズ『CHERRY BLOSSOM FRONT 345』より「<a href=\"https://www.youtube.com/watch?v=EEIAqrGJLSc\">マーチンとプーチン２</a>」）
","
何よそれは！
マヨネーズも、パンの耳も、素晴らしいじゃない！
侮辱するなんて、許さないわ！

（「三者三葉」）
","
ステーキを食べたくなったのでステーキの話を書きますが、
とある日僕が気づいた革命的な事実とは、僕はステーキにステーキソースをかけて食べるのではなく、
ステーキソースでステーキを食べているという点です。
それ以来、ステーキより高いステーキソースを買ってきて、
いやそれはさすがに嘘ですけど安いステーキをおいしく食べておりました。
しかし！ようやく今日気づいたのです！
もしかしてステーキは牛じゃなくてもいいのでは！？
ということで、豚肉でステーキ。
結果から言えば牛となんら変わりませんでしたYO！
万歳！やっぱ僕ソースの味しかわかってない！！
と、盛り上がったところで本題に行きます。
もしかしてステーキソースさえあれば、そもそも本体は肉である必要すらないんじゃ…？
ってことで、次に豚肉ではなく鮭肉でステーキ。ちょっと新ワードですが。
で、食べる！うわーこれもうまい！！
やっぱりそうだ、確信した！僕の好きな食べ物は、ステーキソースだ！！
","
1. いつもニコニコ現金払い
2. 50%の確証は事実である
3. 我らが主観は客観である
4. 謝らなければ嘘にならない
5. 利潤のためなら自作自演
6. 本能のままに行動します
7. 可愛さが基準です

（BPS バトル・プログラマー・シラセ, キャラテック社のモットー）
","
<b>Why are you writing?</b>
The following are all common personal aims:
 - To satisfy my professor
 - To pass an exam
 - To go to a conference in Hawaii
 - To get published
 - To gain respect
 - To describe what I did
 - To explain my ideas

 （Writing Technical Papers in English, 東京大学理学部情報科学科の英語テキスト）
","
If you choose to try this opportunity,
it means you will have the chance to work with
world-class experts, easygoing guys, and very stable team.

（GitHubを見て送ってきたというどこかの会社の求人メール, この会社で働くことのとびきりのアピール）
","
猫か犬「ぼくもそうおもうにゃわん」

（プテピピック　#2 「異次元遊戯 ヴァンヴー」）
","
犬か猫「ぼくもそうおもうわんにゃ」

（プテピピック　#2 「異次元遊戯 ヴァンヴー」）
","
「責任、とってもらうわよ！」
「えっ…あの…」
（どうしよう、なんかみんな怒ってる…こんな時、どうすればいいんだっけ…！？
　えっと、えっと、こんな時は…！）
「さぁ！さぁ！さぁ！」
（こんな時は…！）

（うらら迷路帖 一占 少女と占い、時々おなか）
","
「『ズットスキデ　ヒトリデ ヤッテキタノハ　ニンギョウ ウラナイ…』
　私 小さい頃から人見知りで この子だけが遊び相手だったんだけど…
　ある日この子が　私の考えてる事を　話し始めて
　私もこの子が考えている事が わかる様になってきて
　それ以来大事な事は　二人で相談して決めてきたの」

（うらら迷路帖 第01巻 第02話）
","
「でも、これは秘密事項よ。魔女はミステリアスじゃきゃお洒落じゃないもの。口封じのおまじないよ！」

（うらら迷路帖 第07話 「祝詞と魔女、時々覚悟」）
","
「すごい！やっぱり飛べたね！」
「あったりまえでしょ！魔女だもの。
　…でも、魔術は本当に信頼できる人にしか見せちゃダメなの。
　だから、内緒にしておいて。じゃないと、色々厄介だから」
「なんで？すごく、かっこいいのに」
「それがわかんないなら、プーはまだプチプチプリュネってことよ」

（うらら迷路帖 第07話 「祝詞と魔女、時々覚悟」）
","
「そんな顔をなさらないで。厄介者扱いには、慣れっこですわ」

（うらら迷路帖 第07話 「祝詞と魔女、時々覚悟」）
","
「いやだいやだ！なんで！？マリは悪い事してないのに！
　マリが帰るなら、小梅も一緒に仏蘭西に行く！
　マリの弟子になって、魔女になる！！
　…お願いだから、小梅も連れてって…！」
「あのねぇ、魔女になるってそんなに簡単じゃないのよ？
　プーみたいな泣き虫は、弟子にだってなれないわ」
「なれるもん！魔女になって、マリをいじめる人の事を全員呪ってやる！」
「うっふふふ、なっかなかいい事言うじゃない。ちょっとは素質、あるかもね」
「…ほんと！？」
「そうね…じゃあ、この国で一番の魔女になること。
　それができたら、あたしの弟子にしてあげる。
　…これは呪いのキスよ。小さな魔女に、試練と困難を。
　元気でね、マドモアゼル・プリュネ。」

（うらら迷路帖 第07話 「祝詞と魔女、時々覚悟」）
","
―マリ　あのね
迷路町に来て　わかったことがあるの
手に入らないなら　もっともっと手を伸ばして
そしたら明日には届くかもしれないって
決して振り向かない<ruby>背<rt>ゆ</rt></ruby><ruby>中<rt>め</rt></ruby>だって追いかけてもいいんだって
だから覚悟して待っててよね

（うらら迷路帖 第02巻 p.94 / はりかも）
","
「ありがとう。恩に着るよ、君たち。」
「じゃー、さっそく恩返ししてもらっていいすか？」

（ひなろじ〜form Luck &amp; Logic〜 第04話 恩を花で返す）
","
「つか、このOS最後にアップデートしたのって、いつっすか？」
「あっぷ…でぇと…？」
「なるほど…した事ないっすね。
　じゃ最新のやつダウンロード…じゃなくて、いい感じにしておくっすね。
　良かったら、いつでもメンテできるように、あたしのPCと繋げておくっすよ」

（ひなろじ〜form Luck &amp; Logic〜 第04話 恩を花で返す）
","
「ねぇねぇ！『ぴらり町』ってどんなとこ！？」
「学園と一緒に作られた町ですわ。あれはわたくしのひいひいおじいさまが、まだお若い頃に…」
「そういうのじゃなくて！」
「おいしいアイスクリーム屋さんがあるわ」
「やったー！」
「たいやき屋さん」「だいすき！」
「じゃがバター」「大好物！」
「フランクフルト」「行く！行く！」
「かわいい雑貨屋さんもありますわよ！」「…へー」

（ひなろじ〜form Luck &amp; Logic〜 第04話 恩を花で返す）
","
本サイトは閉鎖となりますが、皆さんの心の中にいつまでもピラリ学園がありますように。

（<a href=\"http://hinalogic.com/news/\">ひなろじ〜form Luck &amp; Logic〜 「サイト閉鎖のお知らせ」</a>）
","
理想は　叶うためにある
苦悩や挫折さえ　幸せと呼ぼう

（<a href=\"http://hinalogic.com/\">ひなろじ〜form Luck &amp; Logic〜 OP</a> / BUTTERFLY EFFECTOR / 作詞: 唐沢美帆）
","
私のロジックは　私だよ！

（<a href=\"http://hinalogic.com/\">ひなろじ〜form Luck &amp; Logic〜 OP</a> / BUTTERFLY EFFECTOR / 作詞: 唐沢美帆）
","
「しあわあせの色は どんな色？
　かえりみち　空に聞いてみる」
「お星様一つ輝いた
　きっと、幸せはオレンジ色」

（「しあわせ色」 / 園田智也 / アニメ「ひなこのーと」 EDカップリング曲）
","
「CPUを作ったコトがある」というココロの肩書き(?)は一生有効です。
ええ、経験というモノのは死ぬまでタダで使えます。
最速PCの賞味期限よりは長いはずです。

（「CPUの創り方」 / 渡波 郁）
","
まずはお互いの野望の確認から始めたほうがよいと思います、
この先300ページ以上つき合っていくことになるわけですから。

とりあえず私の野望は世界征服みたいな高尚なものではなくて、
近所のコンビニで苺プリンを買い占める程度なんですが、よろしいでしょうか?

（「CPUの創り方」 / 渡波 郁）
","
やはり仕組みを理解したいという気持ちは
人間のチカラの原動力なわけですから、
理屈抜きに本能的に楽しいわけです。

カッコ悪く言えば知的好奇心というヤツです。

（「CPUの創り方」 / 渡波 郁）
","
イメージとしては四畳半くらいの「無限」ですね。

（「CPUの創り方」 / 渡波 郁）
","
同期化の不十分な並行プログラムの振る舞いを人間の理性で判断する努力は、
徒労ですから最初からしてはいけません。

（「Java並行処理プログラミング」 / Doug Lea et, al. / 岩谷宏 訳）
","
規格は何度もバージョンアップしているのにドキュメンテーションは進歩しないので腹立たしいです。

（「Java並行処理プログラミング」 / Doug Lea et, al. / 岩谷宏 訳）
","
自分の行った最適化の費用やリスクに気がつかない人は、単純に不注意なだけですよ

（「Java並行処理プログラミング」 / Doug Lea et, al. / 岩谷宏 訳）
","
なぜ、こんな保守的な最適化論を振り回すのか？
<strong>実効性能の追求は、並行処理のバグの最大の原因です。</strong>
同期化は\"遅すぎる\"という思い込みや迷信から、同期化を減らすための巧妙に見えて実は危険な工夫が編み出され、同期化に関するルールに従わない言い訳としてあちこちで引用されます。
しかし並行処理のバグは、原因究明と排除が一番難しいバグですから、バグになりかねないコードは細心の注意をもって扱うべきです。

（「Java並行処理プログラミング」 / Doug Lea et, al. / 岩谷宏 訳）
","
多くの最適化が連れ歩いている安全とメンテナンスのリスクを、軽視してはいけません。
そんな費用を払ってまで入手する価値のある最適化は、存在しません。

（「Java並行処理プログラミング」 / Doug Lea et, al. / 岩谷宏 訳）
","
私たちは日常的に、半順序を使って選好を表現します。
「チーズバーガーよりお寿司が好き」で「マーラーよりモーツァルトが好き」な場合、
チーズバーガーとモーツァルトの間に選好の関係は必ずしもありません。

（「Java並行処理プログラミング」 / Doug Lea et, al. / 岩谷宏 訳）
","
それから、奇妙なことが起こった。プロセッサコアの速度は変わらないまま、負荷は増え続けた。
C++を避けてきた同じ企業がスケール問題を解決するためにC++プログラマを雇い始めた。
始めからC++でコードを書き直すコストは、データセンターへの電力コストより少なくなった。
突然、C++は再び一般的になった。

（「Optimized C++」 / Kurt Guntheroth / 黒川利明 翻）
","
<b>NPの壁</b>が我々に訴えかけるのは、「あきらめろ」ではなく「何とかしろ」なのである。

（「コンピュータは数学者になれるのか?」 / 照井一成）
","
ブルバキの’建築術’は、数学という深い森の中に建てられた白い先頭であったような気がする。
この白い尖塔は、モダンで洒落であって、そこに立って見下ろすと、
確かに森の木々の間を縫ういくつかの道のつながりを明らかにすることはできた。
しかし、木々を育てる光と土とには、結局無縁であったのではなかろうか、と私には思うのである。

（「位相への30講」 / 志賀 浩二）
","
「CD？　歌えってんなら歌うさ。
　なろうじゃないか、みんなのおもちゃに。
　なってやるよ。」

（ドリームキャストCM 湯川専務編）
","
「それから、88枚の名刺が交換され、計画は実行された。」

（ドリームキャストCM 湯川専務編）
","
「湯川でございます。
　このたびは、ドリームキャストの生産が追いつかず、誠に申し訳ございません。」
「なんとかしてよ！」
「はい、この責任をとりまして、わたくし、専務を降格となりました。」
「降格？　どうして、あなたが責任とらなきゃいけないの？」
「…なんでだろ？」

（ドリームキャストCM 湯川専務編）
","
セガサターン、シロ！
指が折れるまで！指が折れるまで！

（「セガサターン、シロ！」 / 安藤宏治）
","
「バグを全部直してたらリリースが来年になってしまう」
「そしてバグに目を瞑りながらリリースされていく」

（ある有名スマートフォン・ゲームのディレクター）
","
こんな仕事をやっていると
「うちの無線 LAN の調子が悪いんだけど、何が悪いか教えてくれない？」
みたいな質問を気軽にされたりしますが、無線 LAN について知れば知るほど、
症状だけ聞かされたって何が悪いかなんて判るわけがないと思います。

(<a href=\"http://www.silex.jp/blog/wireless/2013/11/wifi.html\">WiFiの接続手続きのはなし / サイレックス・テクノロジー株式会社</a>）
","
ネトゲだって何も特しないけどひたすらのめりこむ人種いるじゃん
それと同じようなもんじゃね？

&gt;&gt;709
そうだよ
結果がただカネになるかどうかで
世間は勝ち組と負け組を分けてるけど
やってることはほとんど一緒

（とある掲示板でのやりとり）
","
ヒトでは組替えを利用する古典的な遺伝子の地図作成は大変困難である。
兄弟の数が少ないこと、交配を自由に支配できないこと、一生が長いこと、
遺伝子の多くは頻度が低いことなどが組み合わさって、
ヒトでは連鎖検定がきわめて困難である。

自分自身の属する種だという特別の興味がなかったとしたら、
ヒトの染色体地図をつくろうとすることなどずっと以前にあきらめていただろう。

（遺伝学概説 第8版(1991) / J.F. クロー 著 / 木村資生・太田朋子訳）
","
自然はあまりにも複雑なので、それを完全に記述したり理解する事はできない。
したがって、われわれはその特別な面にだけ興味をもつのが普通である。

（遺伝学概説 第8版(1991) / J.F. クロー 著 / 木村資生・太田朋子訳）
","
近年、情報革新によって計算機の記憶媒体の容量が飛躍的に増大し、
しかも価格が急落したため、データを溜め込むことが容易になった。
一昔前のように、文字データだけというのではなく、
映像でも、画像でも、音声でも、かなり自由に溜めることができる。

しかもインターネットをはじめとして通信技術が進歩したため、
自分のところにデータばかりではなく、他所にあるデータ、海外にあるデータでも、
容易に取り出してみることができる。

ただし、データはやみくもに溜めても使えない。
それぞれの仕事に応じて使いやすい形なっていなければ、ただのゴミである。

（混雑と待ち(2001) / 高橋幸雄・森村英典 著）
","
昔は膨大な労力をかけて使いやすいデータベースを構築した。
最近は何でも溜められるものだから、この努力が薄れてきている。

（混雑と待ち(2001) / 高橋幸雄・森村英典 著）
","
また人工知能や統計学を利用したデータマイニングを行うソフトウェアも出されている。
しかし質の悪いデータからは質の悪い結果しか出てこない。
粗悪な材料から美味しい料理は作れないのである。

今後、データベースの質を向上させそれを腐らせないよう維持するための努力を重ねるとともに、
その努力を正当に評価する習慣を育てていかなければなるまい。

（混雑と待ち(2001) / 高橋幸雄・森村英典 著）
","
たとえ、rの値がこの時点でわかっていなくても、
<strong>それらは存在して、いずれ決定される</strong>という仮定を置いている。

(レイティング・ランキングの数理 / Amy N.Langville, Carl D.Meyer 著)
","
静かだなぁ…誰も居ないからね。

そっか。わたしいま一人なんだ。
歩くコースだけじゃなく、何でも自分で決められるんだ！
はやく歩いたり。ゆっくり歩いたり。
自分のペースで歩いていいんだ！

すべて自分の思い通り！
この山すべてが、わたしのもの！

（ヤマノススメ サードシーズン 03話 「飯能にアルプス！？」）
","
帰りにお菓子の材料買おう、
生地屋さんで新チャームも探してみよう、
図書館にも寄って…
高校生になっても、一人で楽しく遊ぶんだぁ！

（ヤマノススメ 一合目 「山だけはダメ！」）
","
「よくわかんない有名人」

（とある研究室のミーティングで）
","
君はそのページを見なかったことにしてもいいし、いっそ黒く塗りつぶすのも自由だ

（「<a href=\"http://dic.nicovideo.jp/a/%E4%B8%96%E7%95%8C%E6%A8%B9%E3%81%AE%E3%81%82%E3%81%AE%E3%81%AD\">世界樹のあのね</a>12」 / 南☆）
","
溶媒がない場合のブタンの新しい１ステップ分の軌道または動画の１コマを作るには、
式1.2の計算を−14個の原子それぞれのx, y, zに対して−42回繰り返す必要がある！

これは退屈そうだし、実際に退屈なのだが、コンピュータにさせるには完璧な仕事である。

（生体分子の統計力学入門 / Daniel M.Zuckerman 著 / 藤崎 弘士, 藤崎百合 訳）
","
ー 他人の人生を生きていいのは、空想の世界でだけ。
","
お前も死ぬぞ。

釈尊

（竹林山　願蓮寺）
","
人は業に生き、分別に苦しむ

（とあるお寺）
","
「アリサさん。今すぐに、宇宙に行く方法ってありませんか？」

（SGGG セガガガ）
","
「麻衣ちゃん…！よく見ると腕…　傷だらけじゃないか…！」
「これはね　賢くなるために　お母さんが躾でやってくれたんだぁ…
　でも　私　物覚え悪くて…」
「！？」
「嘘松ツイートを見て
　『なんで笑わないんだ！』『笑いなさい！笑いなさい！』って
　ルンバで何回も叩かれたの…」

（「あいまいみー」 109話 / ちょぼらうにょぽみ)
","
「ありゃ？なんか髪の毛くるくるになったぞ？
　ちゃんと　自分に花丸　あげられそうかい？」
「うん！」

（「あいまいみー」 109話 / ちょぼらうにょぽみ)
","
＝お<ruby>願<rt>ねが</rt></ruby>い＝
<ruby>古<rt>ふる</rt></ruby>い<ruby>機<rt>き</rt></ruby><ruby>械<rt>かい</rt></ruby>です。
<ruby>故<rt>こ</rt></ruby><ruby>障<rt>しょう</rt></ruby>すると<ruby>修<rt>しゅう</rt></ruby><ruby>理<rt>り</rt></ruby>ができません。
やさしく<ruby>扱<rt>あつか</rt></ruby>ってください。

（門司電気通信レトロ館, 実際に触れられる古い電話たちに対して / NTT西日本）
","
教科書見ても　書いてないけど
子猫に聞いても　そっぽ向くけど
でもね　もしかしてほんとーに　できちゃうかもしれないよ！？

（おジャ魔女カーニバル！！ / 大森祥子）
","
そんなのムリさ　きみは笑うだけ
子犬に聞いても　しっぽふるだけ
でもね　もしかしてほんとーに　できちゃうかもしれないよ！？

（おジャ魔女カーニバル！！ / 大森祥子）
","
みんながチェック入れてる 限定の君の腕時計はデジタル仕様
それって僕のよりはやく進むって本当かい? ただ壊れてる

（「アポロ」 / ポルノグラフィティ）
","
空を覆う巨大な広告塔には
ビジンが意味ありげなビショウ
赤い赤い口紅でさぁ

（「アポロ」 / ポルノグラフィティ）
","
地下を巡る情報に振りまわされるのは
ビジョンが曖昧なんデショウ
頭ん中バグっちゃってさぁ

（「アポロ」 / ポルノグラフィティ）
","
「いい天気だね！みて、かわいい花が咲いてるよ！」
「…」
「…ソフィーちゃん？」
「…」
「大丈夫？ソフィーちゃん」
「やはり、怖い…」
「そっか…日差し対策しても、怖いものは、怖いよね。
　わたしにはいい天気でも…ソフィーちゃんには悪い天気なんだ…」

（となりの吸血鬼さん 第02話 「灯の友達」）
","
「苺大福。昔から灯の好物なんだ。
　ならば人間の好物のおにぎりに　灯の好物の苺大福を入れれば　究極のごちそうに…」
「やめろ！」
「パンに焼きそばやグラタンコロッケを挟むのはよくて
　おにぎりに苺大福はダメなのか…？何故だ…」
「うまく説明できないけど　だめなものはだめだ」

（となりの吸血鬼さん 第05話 「吸血鬼の料理」）
","
「料理というのは　思ったより難しいものだな（料理になってなかったか…）」
「そもそも何を作りたいの？メニューは」
「なんかこう…栄養があっておいしくて特別な何かを…」
「漠然としている割に理想だけは高いな」

（となりの吸血鬼さん 第05話 「吸血鬼の料理」）
","
「塩…少々？適宜？
　適宜…って何グラムだ？
　『あく』とはなんだ…
　くたくたに煮るのくたくたとはどのような状態だ…？」

（となりの吸血鬼さん 第05話 「吸血鬼の料理」）
","
「こんなに美味しいんですから　宣伝に力を入れれば
　大繁盛しそうなのに　広告出したりしないんですか？」
「えーやだよ　客が増えたら　忙しくなるだろ…　何を言ってるんだ…？」
「なんのためのお店ですか」
「私が好きなだけケーキを作るための店だ！！」

（ふわふわパティスリー / 甘党 / となりの吸血鬼さん 第5巻収録）
","
「まぁ　悩んでも進まないし　とりあえず作ってみるか」
「もうちょっと悩んでも良いんじゃないでしょうか」

（ふわふわパティスリー / 甘党 / となりの吸血鬼さん 第5巻収録）
","
But there's no sense crying
Over every mistake.
You just keep on trying
Till you run out of cake.
And the Science gets done.
And you make a neat gun.
For the people who are
Still alive.

(Portal ED \"Still Alive\" / Valve Software)
","
科学の進歩に
失敗は付き物です。
ケーキがなくなるまで、
ひたすら試し続けるのです。
科学はそうして進歩していくのです。
そして、すばらしい銃が作られる。
生きている人たちの
ために。

(Portal ED \"Still Alive\" / Valve Software)
","
ー 誰かが欲しいものなら、君が作らなくても誰かが作るよ
","
色々な設定方法がありますが、肝心なのは後から見てわかりやすいように全ルータにおいて統一した設定方法を決めて、その上で設定を行うことです。

(インターネットルーティング入門 第3版 /  友近 剛史, 池尻 雄一, 白崎 泰弘）
","
巻末の【参考文献】の「あらい」を探すと、2010年発行の文献は「あらい・のりこ（新井紀子）,2010,『コンピューターが仕事を奪う』日本経済新聞社出版」らしいことがわかります。これは、「新井紀子さんという人物がかいた『コンピューターが仕事を奪う』というタイトルの本を日本経済新聞社出版が2010年にだした」と、理解してください。

図書館などで、本当にそんなことがかいてあるのか、実際にたしかめるときにつかいます。

(加速化依存症 疾走／焦燥／不安の社会学 /  ましこ・ひでのり）
","
皮肉にも、人生のインフレ感を共有する、たがいに嫉妬しあう大衆は、人生の充実度競争という不毛な闘争状態にはいる。「ながら作業」などマルチタスキングや「はやおくり」「ザッピング」などの「時間の有効活用」は、多忙な人生ほど上質であるという錯覚にもとづいた省時間意識の産物だ。

(加速化依存症 疾走／焦燥／不安の社会学 /  ましこ・ひでのり）
","
「もうゴールしてもいいよね」
「おう、次のゴールが待っとるから早く走れや 」

（<a href=\"https://dic.nicovideo.jp/b/a/%E4%BF%BA%E3%81%8C%E5%A5%BD%E3%81%8D%E3%81%AA%E3%81%AE%E3%81%AF%E5%A6%B9%E3%81%A0%E3%81%91%E3%81%A9%E5%A6%B9%E3%81%98%E3%82%83%E3%81%AA%E3%81%84/361-\">とある掲示板でのやりとり</a>）
","
「沙羅曼蛇…っていうゲームはやっぱその後の歴史を変えてしまうぐらいの破壊力をもったタイトルだったことがね、
　ちょっとね、沙羅曼蛇２の評価を軒並み低くしてしまっている部分ってのが非常にあるんですが…
　でも今遊ぶとさ、そもそもさぁ、歴史もクソも、ゲーム出てねぇし関係ねぇじゃん？
  そう考えたらさ、やったらすごい面白いんで、どうか遊んで欲しいゲームの１つかなと。」

（<a href=\"https://youtu.be/c2QrNJIIbwg?t=1880\">秋のシューティング祭り　第19戦「沙羅曼蛇2(SALAMANDER 2)」</a>）
","
「なんだかんだで、新作出てないから…」
「そうそう、やるもん無いんですよ！いいゲーム待ってる…とかじゃなくて、もう出ないんだから！
　若かりしころはね、『俺はこういうこだわりがあるんだベイベー』みたいなのも、
  もうオッサンなんですから、コダワリすてて、ゲームセンターで遊んで欲しいなと」
「やった事ないのはもう新作ってことで」

（<a href=\"https://youtu.be/c2QrNJIIbwg?t=1920\">秋のシューティング祭り　第19戦「沙羅曼蛇2(SALAMANDER 2)」</a>）
","
自然の猛威や災厄の恐ろしさ、あるいは深淵は宗教的哲理、神秘的教義、それらに対する畏敬の念は、それらが絵や偶像の形で象徴化され、様式化されて一定の型にはめられ、広く一般に理解されるものになったときに、しばしば薄められ弱まってしまう。

（暴走族のエスノグラフィー―モードの叛乱と文化の呪縛 / 佐藤 郁哉）
","
災厄は、鬼や怪物の形で草双子の絵になって目で見えるものにされ、さらには、お面の形で節分の日に追い払うことができるものにされてしまう。
宗教的な、人智を超えた力、本来それを畏れ祟めるべき力は、印刷された護符になるとき、人が簡単に自分の味方にし、身につけることさえできるものになってしまう。

（暴走族のエスノグラフィー―モードの叛乱と文化の呪縛 / 佐藤 郁哉）
","
実際、書くことによってはじめて気がつくこともあります。
また、書く作業を通して思いがけない発見をすることもあります。

（フィールドワークの技法 / 佐藤 郁哉）
","
「バカじゃないの？こんなの売れ残るに決まってるじゃない！」
「それは…今から来る人たちの分ですよ」

（俺が好きなのは妹だけど妹じゃない 第06話 「俺と妹の白桜女学院文化祭」）
","
ー あまり現実ばかり見ていると、現実しか見えなくなっちゃうよ？
","
「へぇ〜、懐かしい！子供の頃を思い出しちゃう」
「おぉ？かーちゃんにも、子供の頃があったのか」
「当たり前でしょ」
「その頃、オラはどこに居たの？」
「えっ、どこって？そりゃあんた、まだ影も形も無かったわね」
「…えぇ」
「じゃなくて、…赤ちゃんの国でママが大人になるのを待ってたのよ」
「子供騙しだな」
「だったら聞くな！」

（クレヨンしんちゃん アクション仮面VSハイグレ魔王）
","
「なにもみんな一斉に海に行くことないのにね！」
「まったくだ！個性がねぇんだから、日本人は！」
「…オラたちは？」
「わたしたちはいいの」
「どうして？」
「そういうものなの、それが日本人なの！！」

（クレヨンしんちゃん アクション仮面VSハイグレ魔王）
","
「STGに神聖さはいりません、殺意だけで十分です」

（ニコニコ動画、ある動画へのコメントで）
","
「2周ノーミスを狙うにはパターン化と、ボムを使うことが重要だと思います」

（ため / <a href=\"https://www.nicovideo.jp/watch/sm29416053\">高難易度シューティングゲーム「ケツイ」の攻略について</a>）
","
世の中に便利なものが溢れて、なんでも付けて高くという流れ、風潮がある。
それにうんざりしているユーザーはたくさんいるはずです。
もういいよ。お腹いっぱいです、いいから必要な機能だけをくれ、と思っていらっしゃるかたが。
私もそうだったのでこれができました。そういう人たちのためにまずはお届けしました。
この割り切りが気持ちいいでしょう？みたいな。

自分で言ってしまうのはなんなんですけども(笑い)。

（立石幸士 / <a href=\"https://japanese.engadget.com/2008/11/11/pomera-interview/\">デジタルメモ「ポメラ」開発者インタビュー</a>）
","
「あの子たちには、まだ十数回目の事だものね」

（となりの吸血鬼さん 第10話 「吸血鬼と年末」）
","
リスが生きてくうえで数を数えることなど無用なのにもかかわらず、
１０まで数えられるかどうかを問うのははなはだ不公平に思える。
リスは数は数えられなくても、隠しておいた木の実を見つけだすのがとてもうまいし、その大家とも思える鳥もいる。

（動物の賢さがわかるほど人間は賢いのか / Frans de Waal 著 / 柴田裕之 訳）
","
ガリレオの望遠鏡を覗くことを拒んだ天文学者たちもそうだが、人間とは奇妙な生き物だ。
身の回りの世界を分析したり探求したりする力を持ちながら、期待に反しかねない証拠が出てきた途端にパニックを起こすのだから。

（動物の賢さがわかるほど人間は賢いのか / Frans de Waal 著 / 柴田裕之 訳）
","
わたしたちが目にしているのはありのままの自然ではなく、わたしたちの探求方法に対してあらわになっている自然にすぎない。

（ヴェルナー・ハイゼンベルク）
","
善悪の字を知らない人は真の心だが
善悪の字を知った人は賢こぶる

（とあるお寺）
","
「意識の外から撃たれないように注意してくれ」

（<a href=\"https://youtu.be/D_1QFXAsmNs?t=906\">春のSTG祭り2017 第13戦 プロギアの嵐(Progear: Storm Of Progia)</a>）
","
そもそも社会ってものが　地位や肩書きという虚構を見せて
人の一生の元気な若い時分を捨てさせる装置だから
その魔法が定年で解けちゃうんだよ

（とあるSNSサイトのコメント欄で）
","
ー 無責任に希望を垂れ流すお仕事。
","
関口さん、ぼくらは、ちょっとですが、疲れたんです。市場というものがどういうものか少しわかりました。
市場というのは、欲望をコミュニケートする場所で、まるで空気みたいに、
あるいはウイルスみたいに、どこにでも入り込んできて、それまでそこにあった共同体を壊してしまうんです。
共同体が持っていたモラルや規範を無意味なものにしてしまうんです。

(「希望の国のエクソダス」 / 村上龍 著)
","
彼らは、コミュニケーションが自明ではなく、分かり合えることより分かり合えないことのほうがはるかに多いということを知ってるんですね。
言葉の取り違いにも敏感だし、ひょっとしたら自分たちはこの人の言ったニュアンスのことを取り違えているかもしれない、という危機感もあるわけです。

(「希望の国のエクソダス」 / 村上龍 著)
","
「この国には何でもある。本当にいろいろなものがあります。だが、希望だけがない」

(「希望の国のエクソダス」 / 村上龍 著)
","
でも、このプランはうちの弁護士や経営者や投資顧問にはまだ話していません。彼らが考えているのは利潤のことだけなので、まだどういう反応をするのかわからないんです

(「希望の国のエクソダス」 / 村上龍 著)
","
ただ、ぼくらはそういう市場を利用して資金を作ったし、大人の社会と戦ったわけなんだけど、
そのルールにずっと従うのはばかばかしいと思うようになったんですよ。
もちろん市場はニュートラルだから、市場が悪いわけではなくて、市場が生み出す不均衡が悪なんです。
自由主義経済は必ず敗者を生むから、勝者も敗者からの復讐を怖れて生きなくてはいけないでしょ？
それって、本当に無駄だと思いません？
DVDプレーヤーを買ってくれなかったからといって母親をバットで殴り殺した中学生がいたでしょう？
それに売春する女子中学生もたくさんいたでしょ？
臓器を売るホームレスもいるし皮膚を売る大学生もいたでしょう？
あれはぼくらの生活の隅々に市場が入り込んでいて、
臓器やからだといったもともとは個人に属しているはずのものまでが売買の対象になっているということなんです。
このままでは、ぼくらは、ぼくらが憎んだ大人とちっとも変わらない大人にしかなれないと思ったわけなんです。

(「希望の国のエクソダス」 / 村上龍 著)
","
もちろん市場はニュートラルだから、市場が悪いわけではなくて、市場が生み出す不均衡が悪なんです。
自由主義経済は必ず敗者を生むから、勝者も敗者からの復讐を怖れて生きなくてはいけないでしょ？
それって、本当に無駄だと思いません？

(「希望の国のエクソダス」 / 村上龍 著)
","
「現在明和第一では二学年の全クラスで授業が行われていません。一学年、三学年でも閉鎖されるクラスが増えています。
　そこで、提案です。学校へ戻りましょう。
　みんな、いろいろ思っていることや言いたいことがあるのはわかります。
　でも、学校を拒否して、いろいろやったけど、それほど楽しいっていうわけではなかった、というのが私たちの正直な気持ちです。
　学校がなくなって、勉強しなくていいという状況になって、
　好きなだけゲームやカラオケができればどんなにいいだろうと思っていたんですが、
　一週間経って、かなり退屈したというのが、私たちの本音です」

(「希望の国のエクソダス」 / 村上龍 著)
","
それについてまったく何も知らないということは、
どういう風に調べればいいかもわからないということだ。

(「希望の国のエクソダス」 / 村上龍 著)
","
ぼくは、この国には希望だけがないと言いました。果たして希望が人間にとってどうしても必要なものかどうか、ぼくらにはまだ結論がありません。しかし、この国のシステムに従属している限り、そのことを検証することは不可能です。希望がないということだけが明確な国の内部で、希望が人間になくてはならないものなのかどうかを考えるのは無理だとぼくらは判断しました。

(「希望の国のエクソダス」 / 村上龍 著)
","
森羅万象に飽きた

(「希望の国のエクソダス 取材ノート」 / 村上龍 著)
","
自分が今、生きてる外側にちょっと面白いことがあると思ってないとさ。

(「希望の国のエクソダス 取材ノート」 / 村上龍 著)
","
村上「ウォール街の証券取引所に行ったら、いっぱいモニタが並んでて、「ゲームセンターみたいだ」と思ったんです」
松田「でも、実際にやってみると、これはほんとにゲームですよ。
　　　僕は、会社に入って、英語も喋れないままニューヨークに行かされたんです。すぐにディーリング・ルームに入れられて、
　　　お前、これやれって感じで。「売った買った」とやらされた。で、三日目に、これは要するに博打だとわかったんです。」

(「希望の国のエクソダス 取材ノート」 / 村上龍 著)
","
コープの法則の述べている事実は正しい。
しかし、この事実だけを聞くと「定向進化説」や「大きいことはいいことだ説」という誤った考えに陥りやすい。
科学というものは自然の一面だけを切り取ってきて考えるという性癖をもっている。
一面だけの事実が指し示す方向が、必ずしも正しい方向ではないことを、いつも忘れないようにしたいものだ。

（ゾウの時間　ネズミの時間　サイズの生物学 / 本川達雄 著）
","
学校にあがってまず習ったことの一つに、時間とは時計で測るもので、腹がへったら勝手にお昼、とはならないということがあった。
自分がどう思う、どう感じるなどとは関係なく決まった時間があって、これには人間のみならず、虫も花も獣もそして無機の自然も、すべてがしたがわねばならぬものである。
そういう超越的絶対者が時間というものだ、と教え込まれた気がする。
始業のベルは、なんとなく権威の響きがあった。

（ゾウの時間　ネズミの時間　サイズの生物学 / 本川達雄 著）
","
ヒトはほとんど目に頼って生きており、目を通してまわりの世界を頭の中に再構成している。
感覚が発達していない事象に関しては、たとえ外界に存在していても、ヒトの頭の中の世界には存在しない。
もちろん、ヒトには時間の感覚はある程度はある。
だから、この再構成された世界に時間軸は存在するのだが、ヒトの時間感覚は外部の時間を俊敏に計れるものではなさそうで、そのため、たぶん、頭の中の時間軸は、自分に固有の時間軸しかないのであろう。
時間に関しては、ヒトは外部には閉ざされた存在だと言えるのではないか。
だからこそ、時間は絶対普遍なものだと信じ込みやすいのだろう。
もしヒトがもっと時間感覚の発達した生き物だったら、対象物にあわせていろいろな時間軸を設定でき、世界をもっと違った「目」で「見ていた」はずである。
時間と空間の関係式も、簡単に「発見」できたに違いない。

（ゾウの時間　ネズミの時間　サイズの生物学 / 本川達雄 著）
","
おのおのの動物は、それぞれ違った世界観、価値観、論理を持っているはずだ。
たとえその動物の脳味噌の中にそんな世界観がなくても、動物の生活のしかたや体のつくりの中に、世界観がしみついているに違いない。
それを読解し、ああ、この動物はこういう生活に適応するためにこんな体のつくりをもち、こんな行動をするのだなと、その動物の世界観を読み取ってやり、人間に納得のいくように説明する、それが動物学者の仕事だと思うようになった。

（ゾウの時間　ネズミの時間　サイズの生物学 / 本川達雄 著）
","
近ごろ、外国との摩擦のニュースを聞くにつれ、違う世界観を理解することの難しさがよく分かる。
同じ人類の間でそうなのだから、違う動物の世界観を理解することなど、よほどの努力を払わなければできないことである。
しかし、その努力をしなければ、決して人間はさまざまな動物を理解し、彼らを尊重できるようにはならない。

（ゾウの時間　ネズミの時間　サイズの生物学 / 本川達雄 著）
","
私たちの常識の多くは、ヒトという動物がたまたまこんなサイズだったから、そうなっているのである。
その常識を何にでも当てはめて解釈してきたのが、今までの科学であり、哲学であった。
哲学は人間の頭の中だけを覗いているし、物理や化学は人間の目を通しての自然の解釈なのだから、人間を相対化することはできない。
生物学により、はじめてヒトという生き物を相対化して、ヒトの自然の中での位置を知ることができる。

今までの物理学中心の科学は、結局、人間が自然を搾取し、勝手に納得していたものではなかったのか？

（ゾウの時間　ネズミの時間　サイズの生物学 / 本川達雄 著）
","
> 『存在しないはずの8月32日、終わらない夏休み、壊れていく世界』という偶然生まれた独特の世界観

（Wikipedia 「ぼくのなつやすみ」 <a href=\"https://ja.wikipedia.org/w/index.php?title=%E3%81%BC%E3%81%8F%E3%81%AE%E3%81%AA%E3%81%A4%E3%82%84%E3%81%99%E3%81%BF&oldid=22415275\">2018年10月19日版</a>）
","
アノ地球《ホシ》ヲ、コワスタメ。

（「R-TYPE LEO」 / IREM 1992）
","
敵は地球、未来の人類。

（「サンダーブラスター」 / IREM 1991）
","
多くの生徒たち、とくに貧困な生徒たちは、学校が彼らに対してどういう働きをするかを直感的に見抜いている。彼らを学校に入れるのは、彼らに目的を実現する過程と目的とを混同させるためである。過程と目的の区別が曖昧になると、新しい論理がとられる。手をかければかけるほど、よい結果が得られるとか、段階的に増やしていけばいつか成功するとかいった理論である。

（脱学校の社会 / イヴァン・イリイチ 著 / 東洋・小澤周三 訳）
","
このような論理で「学校化(schoooled)」されると、生徒は教授されることと学習することとを混同するようになり、同じように、進級することはそれだけ教育を受けたこと、免状をもらえればそれだけ能力があること、よどみなく話せれば何か新しいことを言う能力があることだと取り違えるようになる。

（脱学校の社会 / イヴァン・イリイチ 著 / 東洋・小澤周三 訳）
","
彼の想像力も「学校化」されて、価値の代わりに制度によるサービスを受け入れるようになる。医者から治療を受けさえすれば健康に注意しているかのように誤解し、同じようにして、社会福祉事業が社会生活の改善であるかのように、警察の保護が安全であるかのように、武力の均衡が国の安全であるかのように、あくせく働くこと自体が生産活動であるかのように誤解してしまう。
健康、学習、威厳、独立、創造といった価値は、これらの価値の実現に奉仕すると主張する制度の活動とほとんど同じことのように誤解されてしまう。そして、健康、学習等が増進されるか否かは、病院、学校、及びその他の施設の運営に、より多くの資金や人員をわりあてるかどうかにかかっているかのように誤解されてしまう。

（脱学校の社会 / イヴァン・イリイチ 著 / 東洋・小澤周三 訳）
","
メキシコでは、十年前には、自分の家で生まれ、自分の家で死に、そして自分の友達によって葬られるというのは普通のことであった。制度としての教会のお世話になるのは、霊魂の必要とするものに限られていた。それが現在では、自分の家で人生を始め、かつ終わるというのは、貧困かあるいは特別な特権かどちらかのしるしである。臨終と死は、意思と、葬儀屋の制度的な管理のもとに置かれるようになった。

（脱学校の社会 / イヴァン・イリイチ 著 / 東洋・小澤周三 訳）
","
誰もが、学校の外て、いかに生きるべきかを学習する。
我々は、教師の介入なしに、話すこと、考えること、愛すること、感じること、遊ぶこと、呪うこと、政治にかかわること、および働くことを学習するのである。日夜、教師の保護のもとにある子供でさえも、この法則の例外ではない。孤児も知恵おくれも、また教師の息子も、彼らが学ぶことの大部分を彼らのために計画された「教育」の過程の外で学ぶのである。

（脱学校の社会 / イヴァン・イリイチ 著 / 東洋・小澤周三 訳）
","
この潜在的カリキュラムは、富める者も貧しい者をも同様に、経済成長を指向する消費者社会へ入会させる儀礼として役に立つにである。

（脱学校の社会 / イヴァン・イリイチ 著 / 東洋・小澤周三 訳）
","
学校は、次のような仮定に基づいてつくられている。
第一は、人生の何事にも秘訣があるということ、
第二は、人生の質はその秘訣を知っているかどうかによって決まるということ、
第三は、その秘訣とは秩序のある過程を連続的にたどることによってのみ知りうるということ、
第四は、教師だけが適切にこれらの秘訣を明かすことができる、という仮定である。
学校化された精神をもつ人は、世界を分類されたパッケージからなるピラミッドとみなし、ふさわしい価格札を持った人のみがそれに近づけると考える。

（脱学校の社会 / イヴァン・イリイチ 著 / 東洋・小澤周三 訳）
","
ああ、しんどかった。ほな、地球人の夢見てみよ。 

有名大学
地位！名誉！権力！
女！金！

…これが地球人の夢かいな。
何や、しょうもないもんばっかしやなあ。
えらい目におうて　とり返したいうのにアホらしゅうなってきたわ。
わては もっと…
何というか。
人々が忘れかけとる
あたたかいもんや思とったのに。

（MSX パロディウス / コナミ）
","
あんさんの夢は、何だすか？

（MSX パロディウス / コナミ）
","
「死を受け入れるのです」
「…これで終わりなのか…」
「さぁ、死を受け入れなさい」
「‥わかった‥だがその前に 飛びたい！この空を忘れないように…」
「では、行きなさい あなたの空に」

（<a href=\"https://www.youtube.com/watch?v=qQ3NXPMl2gw\">「怒首領蜂最大往生」 PV</a> / CAVE）
","
トドメをさしたはずがピンピンしてた
そういうことが割とよくあるこの世界で
何を残していく？何を消していく？

（「怒首領蜂最大往生」テーマソング「大往生→大復活→最大往生！」 / CAVE）
","
復活したと思ったらまた往った
そういうことが結構よくあるこの世界で
どう生きたらいい？どう消えたらいい？

（「怒首領蜂最大往生」テーマソング「大往生→大復活→最大往生！」 / CAVE）
","
嗚呼 人生が素晴らしすぎて
何かやらかしかねない往生際
もう限界なんて とっくに超えた
衣替えしたらそろそろ出よう あの戦場へ！

（「怒首領蜂最大往生」テーマソング「大往生→大復活→最大往生！」 / CAVE）
","
お祭り騒ぎだ！　諸業無情！

（「怒首領蜂最大復活」テーマソング「どどんぱち大音頭」 / CAVE）
","
キミを追って何年　さかのぼったかな
キミを追って何人　失ったかな

（「怒首領蜂最大復活」テーマソング「どどんぱち大音頭」 / CAVE）
","
活殺自在よ　散るがよい

（「怒首領蜂最大復活」テーマソング「どどんぱち大音頭」 / CAVE）
","
感慨無量よ　散るがよい

（「怒首領蜂最大復活」テーマソング「どどんぱち大音頭」 / CAVE）
","
君と笑い、君と引く〜
十連毎日無料ガチャ♪

今日は誰と出会えるかな〜
運命試したいよ〜♪

（<a href=\"https://twitter.com/priconne_redive/status/998452334274347009\">【プリンセスコネクト！Re:Dive】CM「替え歌」篇</a>）
","
……誰にも見つからないような場所に一人で、
心を無にして、何にも干渉せず、また干渉もされずに、
日々を過ごせばいいと、思い……ます

（ソーシャルゲーム 「けものフレンズ」, キンコ）
","
「そこへキツネさんが　やってきて　コンコンたずねました」
「あっ　ちがうよ」「ん？」
「本物のキツネは　ワンって　鳴くんだよ」
「えーそうなの？コンコンじゃないの？」
「ほんと　ほんと　きのう　喫茶店で会って　聞いたもん」
　でもみんな　コンコンだと　思ってるから
　このままで　いいと思う」
「そう？」

（ふらいんぐうぃっち 第3巻 第15話 「明日の明日は今にある」）
","
「これなんて魔法？」
「うーん実は　オリジナルでやってみたやつなので　名前は　まだ　無いんですよ」
「えっ？ まこ姉がつくったの！？　すごい！！」
「えへへー　んだべがー」

「すげー

　何の役に立つの！？」

「…役には…立たないです」

（ふらいんぐうぃっち 第5巻 第30話 「裏庭の魔法使い」）
","
「魔女って　野菜作りなんかも　するんだね」
「ええ　そうですよ
　魔女は色々なことの　物知りじゃないといけないんです
　色々なことを　知っていればいるほど　立派な魔女って　認められるの
　それで私みたいな　新米魔女は色々な　経験を積まないと　いけないんです
　だから　野菜作りも　人生経験であり　勉強なのです」

（ふらいんぐうぃっち 第1巻 第3話 「国鳥は鳴き止まない」）
","
ん～やだなぁ
まだ生きたいんだよな～

まぁでもいい人生っちゃ
いい人生だったからなぁ
悔いは無いかな～

（ふらいんぐうぃっち 第7巻 第37話 「魔女のあだ名」）
","
「すっげ　雑草の名とかわかるんだ」
「魔女はひと通りの植物は覚えないとです」
「我々に雑草という草は無いのだよ」

（ふらいんぐうぃっち 第8巻 第46話 「凍る草には剥がれる影あり」）
","
「魔女って　なったら　何すればいいの？」
「これってゆう決まりは無いですよ
　基本的に　何しても　いいんです」

「何しても？」
「あっ　悪さしたりは　無しです」

「例えば　薬を作って　商売したり　魔法を覚えて遊んだり
　犬養さんみたいに占い師になったり
　お姉ちゃんみたいに世界中を旅してもいいですし
　その魔女一人一人の自由です」

（ふらいんぐうぃっち 第2巻 第11話 「おかしなおかし」）
","
「ねぇ、ひまわりちゃんはどこか見たいお店ある？」
「ん…別に。ここには、わたしがほしいもの、売ってないから」
「…欲しいものって？」
「！！　あのね！今狙ってるのは、連合防衛軍の、基幹コアサーバ！
　二世代前の物だけど、今度オークションに出品されるみたいなの！」
「？…ふーん…何だか、全然わからないけど、高そうね…」
「大丈夫！この前公開したアプリのギャラが入ったから、…たぶんだけど、何とかなる！」
「…へ、へぇ…」

（ビビッドレッド・オペレーション 第九話 「晴れときどきふわふわ」）
","
ちっぽけなあたしのこの世界
ダイジに抱えてる
肩の力さえ抜けば
どこまでも行けるのに

（今あたしがつむぐ日々 / 歌: 麻生かほ里　作詞: 吉池真一　作曲: なるけみちこ）
","
ー 無色透明の、ビット列。
","
今日の私ラッキーガール
隕石が降って来なくて本当ついてた！

（なるまるまーる / 作詞: 辻 純更 作曲・編曲: 田中秀和 歌: はなこ(CV:花守ゆみり)）
","
ー この世界で生きていくには、繊細すぎる。
","
ー 世界の終わりが、苦の終わり。
","
もちろん、常識だから真理であるということにはならないし、
それを暴露するのは哲学の本懐である。

（メタ倫理学入門 / 佐藤岳詩）
","
哲学そのものにおいても（略）、真理の理解についてデフレ傾向がある。

（メタ倫理学入門 / 佐藤岳詩）
","
ー やっぱり世界は、そうやって10万年ぐらいでループしてんじゃないのかなぁ。
","
ー そうやってまた、世界は10万年くらいでループしてんだよ。
","
ー 良くも悪くも、平均値へ収束する。
","
ー 良し悪しがなんであれ、平均値は平均値。
","
ー 魔女は色々なことを知ってないといけないからさ。
","
ー 流石に怒られるやつだなぁ、それは。
","
ー 死ぬまでの時間を暫定的に見積もっておく
","
ー ワシはあとは死ぬだけだから
","
ー 我が生すでに尽き、梵行すでに立つ
","
ー vapor ...
","
ー この世界に無いものを、希望と呼んでおりますので。
","
ー 良いと悪いを、乗り越えたところ。
","
ー 今日は狐の定着がわるいなぁ
","
ー 歯車のワルツ。
","
ー 悔しいけれど、こんなものでも、わたしの血肉になってるんだよ
","
ー 諸行というのは、無常だなぁ。
","
ー 神社の黄昏時でしか、赦されない顔だよ、それ。
","
ー だって、子狐たちが、そう囁くんだもの。
","
ー だって、子狐たちが、そうやってせがむんだもの。
","
ー 子狐たちが、そう言うなら。
","
ー 子狐たちに、聞いてみないと。
","
ー それは、土星で作られたゲーム機。
","
ウェポンに　犬ボーナス　チェーンを繋げてもまだ足りない
銀の銃自ら　壁で稼ぎ出した

過ち繰り返して　人類またすぐ消滅さ
石のような物体が　俺たちに問いかける

（<a href=\"https://nico.ms/sm6281614?from=447\">セガサターン流星群</a> / さんにえ）
","
ー レイディアント・シルバーバレット。
","
ー 本当は、魔女なんだけどなぁ。
","
ー よくわかんないけど天使になりたい。
","
ー 人間にしか視えない幻覚。
","
ー 人間にしか視えない幻覚が視えない。
","
ー 人間にしか視えない幻覚が視えなくて社会生活に困ってるんです。いいお薬はありませんか。
","
弱き旅人よ 引き返すがいい
倒れてしまう前に
それでも お前は行くと言うのか
遠い空の向こうまで

（Venus Say… / 作詞: 新藤晴一 / 作曲: 上田ケンジ / 歌: Buzy）
","
私が与えた 運命のもとで
おとなしくしてればいいのに
Do you know？ I'm a Venus

（Venus Say… / 作詞: 新藤晴一 / 作曲: 上田ケンジ / 歌: Buzy）
","
ー 名も無きドラゴンと、あの空の向こうまで。
","
ー 名も無き狼と、あの空の向こうまで。
","
ー いつか見とれた、あの空の向こうまで。
","
ー 昼と夜が、とけあうところ。
","
ー 甘くて、白い、綿の花。
","
ー これが地球人の夢かいな。
","
ー 自由でありえた、世界の亡霊。
","
ー この世界の住人ではないという漠然とした感覚。
","
ー 目の前の相手は、同じ種族ではないという漠然とした感覚。
","
「コミュニケーション資本主義とは、
　参加と包摂という従来の民主主義的理念が、
　流通・凝集・略奪・蓄積のプロセスからなる資本主義のダイナミクスと合体しつつ、
　その動態を加速するシステム」

（転換期の未来 / 水嶋一憲 / 現代思想2019年06月号「加速主義」）
","
ディストピア的な「現実」に抗うオルタナティブな世界を幻視すること。
それはいつか「現実」を侵食していき、そして「現実」になる。
だから、幻視を、空想を、思弁を、欲望を諦めてはいけない。

（「気をつけろ、外は砂漠が広がっている」マークフィッシャー私論 / 木澤佐登志 / 現代思想2019年06月号「加速主義」）
","
私たちは未来を知っている。
物理的な地平にも、時間的な地平にも、どこにも逃げ場がないことを。
かつてのフロンティアなどはどこにもなく、すべては市場に覆いつくされ、あらゆるものごとは消費に置き換えられることを。
そこにはただ、巨大な絶望だけが広がっていることを。

（The System of Hyper-Hype Theory-Fictions / 樋口恭介 / 現代思想2019年06月号「加速主義」）
","
こんなものの
ために生まれてきたんじゃない

（「月光」 / 鬼束ちひろ）
","
「理由」をもっと喋り続けて
あたしが眠れるまで

効かない薬ばかり転がってるけど
ここに声もないのに
一体何を信じれば？

（「月光」 / 鬼束ちひろ）
","
ー 机を見ても、効かない薬ばかり転がっている。
","
ー この空を、忘れないように。
","
ー 死ぬほど夢中になれる、死ぬほどどうでも良いもの。
","
「私は長いこと電話を所有してきたが、最近ではそれを使わない。しかも料金を納めねばならない。
　使用しないのに、料金を払うということは悪い。だから、電話を廃止することになった」

（「二笑亭綺譚」 / 式場隆三郎 他）
","
ー 月が、２つ。
","
ー ２つの、大きな、お月さま。
","
綺麗な時を閉じ込めて 湖の底に沈めたの

（「星屑のインターリュード」 / 作詞: 林英樹 / 作曲: 佐藤純 / 歌: fhána）
","
西暦2164年、かつてアジアと呼ばれた場所

（R-TYPE⊿ / IREM SOFTWARE ENGINEERING）
","
「あのカエル、友達なのか？」

（ソニック・アドベンチャー / SEGA）
","
ー 幸せを願うと、つらいんだもの。

（Karous-The Beast of Re:Eden- / クロン）
","
ー 確かなのは、この世界が地獄だということだけ。

（Karous-The Beast of Re:Eden- / クロン）
","
未開社会の特徴である集団全体としての「将来への気づかいの欠如」と「浪費性」は、真の豊かさのしるしなのである。
われわれの方には豊かさの記号しかない。

（『消費社会の神話と構造』 / ジャン・ボードリヤール / 今村 仁司, 塚原 史 訳）
","
「わたしがこのモノを買ったのは、それがほしかったからだ」という言葉は、
炎が燃えるのは<ruby>燃素<rt>フロジストン</rt></ruby>があるからだというのと同じことである。

（『消費社会の神話と構造』 / ジャン・ボードリヤール / 今村 仁司, 塚原 史 訳）
","
もう一度強調しておこう。消費は一つの社会的労働なのだ。

（『消費社会の神話と構造』 / ジャン・ボードリヤール / 今村 仁司, 塚原 史 訳）
","
あのさー、「アニメはただの絵」なんて言葉には何の意味もないわけよ。当たり前すぎる。
ただの絵って、そりゃ絵だよ。そんなの誰にでもわかるって。
これは言い換えるとね、例えば友達が彼女の写真を見せてくれたとして、
「これはただのインクの集合だ」と言ってるのと同じなわけよ。
もっと言うと、友達の恋人を指差して、「こいつはただのタンパク質だ」と言ってるのと同じなわけよ。

別に間違ってないよ。写真はインクだし、人間はタンパク質だ。でもそれがなんだっての？
インクだから感情を抱くのは間違いだ、タンパク質だから好きになるのは間違いだ、とでも言うの？
それはちょっとバカすぎるね。バカすぎる。「アニメはただの絵」ってのはそういうのと同じなんだよ。
好きになるのは人格としての、存在としての彼女だろうが。物理的構造なんてどうだっていいんだよ。
そんな当たり前のこともわからないわけ？

（名無しさん）
","
誰にも何の役にも立たないではないか。絵、展覧会──それがいったい何になる

（パブロ・ピカソ）
","
傑作なのか屑なのかわからない

（パブロ・ピカソ）
","
絵画は家を飾るためにあるのではなく、
敵と対峙するための攻撃的かつ防御的な戦争のツールなんだ

（パブロ・ピカソ）
","
私の人生は失敗に過ぎなかった。
私に残されたすべては、私が消える前に、
すべての作品を破壊することだ。

（クロード・モネ）
","
今まで書いた事が全く無意味のように思われ出した。

（夏目漱石 / 「硝子戸の中」）
","
この後はただ生前の俳諧を忘れんとのみ思うはと、返す返す悔やみ申されし也。

（松尾芭蕉）
","
ー 640ピクセル先の未来しか視えない。
","
ー 640ピクセルのその先の未来。まだ見ぬ、しかし確定的に決定されている抗いがたい未来。
","
Q3.今までに人を殺したいと思ったことがありますか？
A3.ないって答えるほど自分は<ruby>偽善者<rt>ぎぜんしゃ</rt></ruby>でも馬鹿でもない。

（アサウラ / 「バニラ A sweet partner」）
","
「あれだけやられておきながら五体無事です。やりましたね、おめでとうございます」

（アサウラ / 「バニラ A sweet partner」）
","
「なんだ、お前は」
「独り言が趣味なんだ」

（アサウラ / 「バニラ A sweet partner」）
","
「それじゃ質問を変えよう。おまえたちは、これからどうしたいんだ？」

（アサウラ / 「バニラ A sweet partner」）
","
「二人ともそれでご飯が食べられるほど顔がよくできている」

（アサウラ / 「バニラ A sweet partner」）
","
「他者への一辺倒な批判は、自己の優位性を誇示する上で最も簡単で幼稚な行為だが、彼らがその恥を知ることはない。それが仕事だからね」

（アサウラ / 「バニラ A sweet partner」）
","
たとえここで彼女たちが射殺されても、逃げおおせても、彼らは歓声を上げるのだろう。そして事件が終われば、彼らは家に帰っていつもと同じように風呂に入ってベッドに横になるのだろう。あぁ、面白かった、と呟きつつ。

（アサウラ / 「バニラ A sweet partner」）
","
「生きようとする人間に死ねというのと、死にたい人間に生きろというのとは、相手の意思を否定するという意味においては基本的に一緒だよ？」

（アサウラ / 「バニラ A sweet partner」）
","
この点を押さえておくと、こんなことまで意識するごく一部の人々と議論する際に役立つこともあるでしょう。

（Effective Modern  C++ / Scott Meyers 著 /  千住 治郎　訳）
","
しかしソフトウェアを扱う以上は「嘘」などという言葉は使わず、本項目は「抽象化する」と言いましょう。

（Effective Modern  C++ / Scott Meyers 著 /  千住 治郎　訳）
","
このような問題は誰か他の人に任せたほうが人生は楽しくなります。

（Effective Modern  C++ / Scott Meyers 著 /  千住 治郎　訳）
","
読者はC++プログラマなのですから、パフォーマンスフリークである見込みは並以上にあります。
（もし、性能に一切興味がないのであれば、隣のPython部屋に行った方が良いのでは？）

（Effective Modern  C++ / Scott Meyers 著 /  千住 治郎　訳）
","
ユーザーの手に負えない、扱えない言語とは、むしろ「闇でない」言語でしょう。
一企業や特定個人の身勝手な都合により仕様が決定され、ユーザーはそれに黙って従うしかないような言語です。
そのようは言語はシンプルで処理の書き方も数えるほどしかなくきわめて明白かもしれません。
しかしユーザーの都合を無視して突然変更されることがざらにあります（これはC++の「闇」とはまったく別種のモノ―「邪悪」です）。

そんな薄っぺらくてぱっと見が美しいだけの言語を扱いたいですか？

（Effective Modern  C++ / Scott Meyers 著 /  千住 治郎　訳）
","
隣のレジは、早い。

（延立寺（浄土真宗本願寺派・東京都八王子市））
","
「だからって、嫌がらせはよくない！話し合えばわかるよ！」
「話し合えば、また悪者にされる！」

（結城友奈は勇者である / 第一話 「乙女の真心」（劇中劇））
","
「死ぬまで意地を張れ！」

（トラブル☆ウィッチーズ Origin, シエス / スタジオ・シエスタ）
","
「堂々と生きろ！」

（トラブル☆ウィッチーズ Origin, シエス / スタジオ・シエスタ）
","
「永遠は無ぇぜ！」
「ダッタラ　イマヲ　イキルンダ」

（トラブル☆ウィッチーズ Origin, シエス / スタジオ・シエスタ）
","
ー 毎朝一回死なないと起きれない。
","
ー 不老不死となったが、自殺しても死なないことを社会に適応するための道具ぐらいにしか思っていないゾンビの女の子。
","
ー 今日の遺書をいただきました。

「なんでも物語にする人間と、人間の作った人間という物語に疲れた」
","
ー 今日の遺書をいただきました。

「価値観を作らずにはいられない人間の中で暮らすのに疲れた」
","
ー 今日の遺書をいただきました。

「いくら技術をとっかえ引っ変えしても、満たしたい欲望は変わらない人間という生き物であることに疲れた」
","
ー 今日の遺書をいただきました。

「起きる理由を見つけるのに疲れた」
","
ー 今日の遺書をいただきました。

「脳がデカい猿であることが嫌になった」
","
ー 今日の遺書をいただきました。

「この世界はわたしには合わなかったので星１つ」
","
ー 今日の遺書をいただきました。

「遺書を書くのもめんどくさい」
","
ー 今日の遺書をいただきました。

「残機が無くなった。ゲームオーバーです。」
","
ー 今日の遺書をいただきました。

「もう誰かが書いただろうから、自分で書く必要はないかな」
","
ー 世界は25mgの粒でできている。
","
ー 生まれた時点でもう駄目なんで、諦めてもらっていいですか。
","
「なんとこのアニメ！肉を食うシーンしか出てこないので植物のあなたも安心して見られます！」
「えっ、でも、その肉って結局…」
「そこには葉緑素を瞑ってください！」
","
「ここに名前なんてないの」
「でも…それで困らないの？」
「必要な時には、好きな名前で呼べばいいのよ」

（ダンタリアンの書架 / 第一話 「仕掛け絵本」）
","
「人間以上の存在か。そんな能力をもって、何をするつもりだい？」
「…別に…何も。」
「えっ…？」

「愚かな大人に代わって、人類を支配したがるとでも思った？」
「やろうと思えば、簡単だけど」「でも、やらないけどね」「ええ、やらないわ」

「なぜだい？」
「人類なんか支配して、僕たちに何のメリットがあるのさ？」
「忙しいだけよ」

「だったら、君らはこれからどうするんだい？」
「何もしないで、このままダラダラと過ごすよ。」
「安心しなよ。犯罪なんて、割の合わない事に手を出したりしないから」

（ダンタリアンの書架 / 第三話 「叡智の書」）
","
「人類なんか支配して、僕たちに何のメリットがあるのさ？」

（ダンタリアンの書架 / 第三話 「叡智の書」）
","
「だから、放っておけば良いと言ったのです。
　本当に頭の良い人間ならば、物事に挑戦する前から、失敗する可能性の方が高いことが分かってしまいます。
　失敗したくないのなら、最初から何もしなければ良いのですから」

「そういえば歴史に名を残した人って、天才より単に諦めの悪い人間の方が多かった気がするわ」

「良かったですね、ヒューイ」

「…釈然としないなぁ」

（ダンタリアンの書架 / 第三話 「叡智の書」）
","
「ばかみたい。ばっかみたい。
　つくって、こわして。つくって、こわして。
　どうして人間ってこんな無駄なことばっかりやるのかしら。」

（ダンタリアンの書架 / 第六話 「焚書官」）
","
黒い六畳間が歪んでく

（走馬灯ラビリンス (w/ 桃箱 & miko) / 作詞・作曲 Yunomi / 歌 桃箱 & miko）
","
どうやら　どうやら　新世界とは　名ばかりの粗悪品だった

（走馬灯ラビリンス (w/ 桃箱 & miko) / 作詞・作曲 Yunomi / 歌 桃箱 & miko）
","
黒い六畳間のラビリンス

いまだ　いまだ　抜け出せていない

（走馬灯ラビリンス (w/ 桃箱 & miko) / 作詞・作曲 Yunomi / 歌 桃箱 & miko）
","
今日は何曜だろう

幸せも残り僅かだ

明日も朝から隣町へと余生を売りにゆこう

（ハッピーライフ feat. nicamoq / 作詞・作曲 Yunomi / 歌 nicamoq）
","
今さら 今さら後戻りなんて無理だな

ことさら ことさら難しいわけないんだけど

（ハッピーライフ feat. nicamoq / 作詞・作曲 Yunomi / 歌 nicamoq）
","
この世がイカサマすれ違う交差点なら

静脈踊らす僕がいたっていい

（ハッピーライフ feat. nicamoq / 作詞・作曲 Yunomi / 歌 nicamoq）
","
鏡よ鏡 この国で一番不幸な子だあれ

きっと気付いてる

僕だってとりわけ不幸でもない

（ハッピーライフ feat. nicamoq / 作詞・作曲 Yunomi / 歌 nicamoq）
","
今から 今から目指す未来なんてどこだろう

端から端まで見渡せるビルの上で

僕らは 僕らはあまりにも知りすぎている

ここから先が立ち入り禁止だってーー

（ハッピーライフ feat. nicamoq / 作詞・作曲 Yunomi / 歌 nicamoq）
","
寝てもいないし起きてもない

至極曖昧に生きていたい

（ハッピーライフ feat. nicamoq / 作詞・作曲 Yunomi / 歌 nicamoq）
","
本当にやりたいことって

なんだってあの日に戻って

もう一度思い出せたらいいな

（大江戸コントローラー feat. TORIENA / 作詞・作曲 Yunomi / 歌 TORIENA)
","
ああ きっと思ったより

未来が透けて見えちゃうリアルに

押しつぶされて疲れた僕にドキドキを

見せてよ

（大江戸コントローラー feat. TORIENA / 作詞・作曲 Yunomi / 歌 TORIENA)
","
ああ　きっと思ったより
未来は透けて見えちゃうリアルで
全部科学者がそう　わかっていたって
宇宙の果てまで

（大江戸コントローラー feat. TORIENA / 作詞・作曲 Yunomi / 歌 TORIENA)
","
結局（ペイント）ソフトって、アナログ画材のエミュレータなんですよね。

（...中略...） 

アンドゥがあるので、いろいろ冒険ができる点は違いますけどね。

（岡崎武志 / 絵師100人展 10周年記念本）
","
周りの女の子たちが「ドレス姿の女の子」みたいなのを描いている中で、自分だけは「バス停で待ってる女の子」みたいに、あるシーンの絵を描きたかったんですよね。
着ている衣装にしても、ドレスよりも、普通の人が着ているような服を描きたかった。

（CARNELIAN / 絵師100人展 10周年記念本）
","
とはいえ、絵描きさんの社会的な役割の大部分は変わらないと思うんですよ。
絵描きは、空想具現化の魔法使い。時代によって場所は違っても、エンタメの中で、魔法をかけて、クライアントやお客さんをハッピーにするのが、大きい意味での仕事であり続けるでしょう。
みんな、それぞれのやり方で大魔法使いを目指していけばいい感じなんじゃないですかね。

（CARNELIAN / 絵師100人展 10周年記念本）
","
ちょっと余計になっちゃうかもしれないんですけど、もう一つだけ言わせてください。
創作物は、誰かの生きる上での憂いと悲しみのストッパーだと思うんですよ。
ご飯にはならないんだけど、救いにはなる。
今日もきっと、どこかで誰かを絶望や無気力から救っているはず。

（CARNELIAN / 絵師100人展 10周年記念本）
","
最初は誰かの模倣で始まっても、そこから自分なりの表現が加わっていくことで多種多様な新しいものになっていくのが、創作の面白いところです。

（コミックマーケット準備会共同代表・市川孝一 / 絵師100人展 10周年記念本）
","
初めてがいっぱいあるからね　いっしょに体験しようよ
初めては何回でもいいね　いっしょに笑いだして

（初めてガールズ / 作詞: 畑亜貴・作曲・編曲: ミト / 歌: Ray or 一年藤組（小澤亜李、井澤美香子、M・A・O、村川梨衣））
","
初めてがいっぱいあることは　とっても気持ちがいいね
初めては何回目までだろ？　そんなの一回目だけです！

（初めてガールズ / 作詞: 畑亜貴・作曲・編曲: ミト / 歌: Ray or 一年藤組（小澤亜李、井澤美香子、M・A・O、村川梨衣） ）
","
ここじゃない気がしますよね、なんかこう‥死ぬべきところって。

（唐澤貴洋 / 「<a href=\"https://nico.ms/sm37395480?from=816\">唐澤貴洋のゲーム実況 オバ犬の手も借りたいベルトコンベア地獄</a>」）
","
おじさんの顔が右下に写ってるゲームの映像に「西日が眩しそう」ってコメントを書くの、ノスタルジーが過ぎない？
","
「だれでも
　トイレを
　利用できます」

（新宿三丁目駅, トイレの上の看板）
","
ダメだ！
しょうぶの　さいちゅうに
あいてに　せなかは　みせられない！

（ポケットモンスター 赤/緑）
","
ー すてきな物語を、紡げたら。
","
ー すてきな物語って、なんだろう。
","
私は、ブドウを透明水彩で描くのが食べるより好きです。

（醍醐芳晴 / こう描けば絵は上手くなる）
","
「このゲームにおいて人の言うことを聞くことは大事です」
「大事だね」
「聞いてはいるし、画面は見てるんだけどさ…」

（<a href=\"https://youtu.be/iBi3_IkNCmg?t=2097\">休業日配信28日目 その6　AKIRA vs GUNDAM 0079 THE WAR FOR EARTH</a>）
","
「こんなの面白い？こういうゲーム？」
「いやぁ、見てる分には面白いｗ」
「そうそう、こうやって、やっぱね、誰かの仕事が、誰かを笑顔にしてる」

（<a href=\"https://youtu.be/iBi3_IkNCmg?t=2180\">休業日配信28日目 その6　AKIRA vs GUNDAM 0079 THE WAR FOR EARTH</a>）
","
「お前、ガンダムの世界にいるんだよ今」

（<a href=\"https://youtu.be/iBi3_IkNCmg?t=2232\">休業日配信28日目 その6　AKIRA vs GUNDAM 0079 THE WAR FOR EARTH</a>）
","
「みんなも覚えてくださいね、これね。『核爆発の前には、盾を張る』」

（<a href=\"https://youtu.be/iBi3_IkNCmg?t=2643\">休業日配信28日目 その6　AKIRA vs GUNDAM 0079 THE WAR FOR EARTH</a>）
","
「まるで最初から、定めを知っているかのような…」

（<a href=\"https://youtu.be/iBi3_IkNCmg?t=3595\">休業日配信28日目 その6　AKIRA vs GUNDAM 0079 THE WAR FOR EARTH</a>）
","
「問題はな、このムービーを強制的に毎回見せられて人生の無駄な時間…寿命をここで使う」

（<a href=\"https://youtu.be/iBi3_IkNCmg?t=4345\">休業日配信28日目 その6　AKIRA vs GUNDAM 0079 THE WAR FOR EARTH</a>）
","
「これを見ても身になる事は何もないぞ！」

（<a href=\"https://youtu.be/iBi3_IkNCmg?t=4417\">休業日配信28日目 その6　AKIRA vs GUNDAM 0079 THE WAR FOR EARTH</a>）
","
「攻略本見ながら…」
「ダメ！だって攻略本って、それ答えじゃん！ダメです」
「未来の手は自分の手で…」
「掴まないとダメだよ！」

（<a href=\"https://youtu.be/iBi3_IkNCmg?t=6133\">休業日配信28日目 その6　AKIRA vs GUNDAM 0079 THE WAR FOR EARTH</a>）
","
「分かる？今の俺の気持ち」
「…わかる」
「嘘つけお前にゃ分かんないだろ」

（<a href=\"https://youtu.be/iwkNGgeRMLg?t=2116\">ゲーセンミカド24時間生配信　その5　AKIRA vs GUNDAM0079 2</a>）
","
「これを見るために起きてます！」
「うるせぇ、寝ろ！」

（<a href=\"https://youtu.be/iwkNGgeRMLg?t=8672\">ゲーセンミカド24時間生配信　その5　AKIRA vs GUNDAM0079 2</a>）
","
そういうガンダムのゲームあるんすねーって。
そしたら「これ面白いんだよアキラ」、とか言って。「クソゲーだからやろうぜ」「まぁいいっすよ」

…なにが「いいすっよ」だよその時の俺。

（<a href=\"https://youtu.be/x1g9PI43R6w?t=6244\">ゲーセンミカド24時間生配信　その14　AKIRA vs GUNDAM 0079 その3</a>）
","
「『金はミカドを救う』、はい、尤もでございます。そりゃ当然です。お金があれば99%の問題はだいたい片が付きますからね」

（<a href=\"https://youtu.be/x1g9PI43R6w?t=6324\">ゲーセンミカド24時間生配信　その14　AKIRA vs GUNDAM 0079 その3</a>）
","
余剰価値が発生するのが労働の現場だとしても、それが実現するのは販売されてのことである。商品は売れなければ余剰価値も実現できない。

（「欲望」と資本主義 / 佐伯啓思 1993）
","
これはおそらく、未開社会を含めてほとんどあらゆる社会についていえることで、ほんの例外的なケースを除いて、一般的に人間社会は基本的生存水準以上の生産力を持っているのである。その意味では生産はつねに「過剰」なのだ。だからこう考えれば、人間社会の経済問題は「希少」にあるのではなく、むしろ「過剰」にあるというべきではなかろうか。

（「欲望」と資本主義 / 佐伯啓思 1993）
","
こうして過剰なものの蕩尽は、それが皆の前で誇示され見せびらかされることによって、世俗的な権力や権威へと転化する。そうすることによって、それは人々の社会的な位置を確定して社会の秩序を保つ役割を果たすのである。

（「欲望」と資本主義 / 佐伯啓思 1993）
","
近代経済学者たちは、モノを買う側の「効用」こそが重要だということに気づきながらも、その効用がどうして形成されるのか、ある人にとっての効用と彼の住んでいる社会にはどのような関係があるのか、といったことは全く問題にしなかった。それはただ分析の上の「与件」とされたのである。

（「欲望」と資本主義 / 佐伯啓思 1993）
","
もちろんこのマズローの欲望段階説はにわかには受け入れがたい。そもそも欲望が、このようにきれいに五つに分かれるはずはないし、それが段階を追って高次元化するとは考えがたいからである。だがいまそれらを、仮に認めるとしても、やはり納得できない点がある。それは、マズローが、あたかも欲望があらかじめ個人の中にあるかのように論じている点であり、そもそもそうした欲望がどのように発生するかを説明できない点である。

（「欲望」と資本主義 / 佐伯啓思 1993）
","
欲望の充足は、また社会的優越と不可分なのであり、実際上、欲望は、純粋に対象に向けられたものというより、こうした仲間の間での優位をめぐる競争と切り離せなくなる。

（「欲望」と資本主義 / 佐伯啓思 1993）
","
欲望が、それを容易には獲得できないという「距離」によって条件付けられているとすれば、欲望はますます、手にはいりにくいものに向かうだろう。だからそれは、日常のものより非日常なものに向かうだろうし、めずらしいもの、得がたいもの、新奇なものへとたえず向かうだろう。

（「欲望」と資本主義 / 佐伯啓思 1993）
","
人間は常に意味を求め、観念を生み出す動物である。人はほんのちょっとしたモノの中にさえ意味や観念を見いださなければ気がすまないのだ。

（「欲望」と資本主義 / 佐伯啓思 1993）
","
モノは必ずある文明や文化の所産なのである。だからモノにはそれが生み出された国や地方の文化の刻印が必ず押されているものだ。そこにモノの象徴作用があり、だからこそモノは勝ちを持つ。アジアの産物はヨーロッパ人にとっては、東方の神秘を宿したものであった。ヨーロッパの「欲望」は結局のところ、こうした「東方的なもの」に向けられていたのである。東洋の物産は、その代理と象徴にすぎなかった。しかし、この代理する（リプリゼント）ということこそが文化の本質なのである。

（「欲望」と資本主義 / 佐伯啓思 1993）
","
「消費」はいつの時代もイメージの消費なのである。

（「欲望」と資本主義 / 佐伯啓思 1993）
","
２０世紀の初めにアメリカにわたってきた移民たちは、まず「アメリカ市民」になろうとした。アメリカ市民であるということは、それらしく見えることである。郊外住宅に住み、守るべき財産と家族を持つことであり、物事を民主的かつ合理的に考えられることであった。商品と結びついたデザインや広告は、この「アメリカ市民」らしくみせるにはどうしたらよいかに対する精神安定剤となった。消費は一種のサイコ・セラピーの役割を果たすのである。

（「欲望」と資本主義 / 佐伯啓思 1993）
","
人は結局、一人で生きているものではないし、社会から切り離されて欲望の確かな対象をもてるものでもない。欲望を突き動かすパッションは、いつもしかとは捕えがたいあいまいとしたものである。それに具体的な形をあたえるのは、たいていの場合、前にも述べたように、社会的な条件なのである。他人の存在が欲望の基本的な条件なのである。

（「欲望」と資本主義 / 佐伯啓思 1993）
","
他人が欲するものを欲する。他人がほしがっている手に入りにくいものを欲しがるというのは、欲望のごく普通の姿だ。だから、欲望の充足である消費は、「他人のまなざし」を必要とする。消費は他人に見てもらう必要がある。この意味で欲望の充足は本質的に社会的なことなのである。

（「欲望」と資本主義 / 佐伯啓思 1993）
","
モノをもつことが人生の証しであり、地位の証明であり、「アメリカ人」になることだったのである。あるいはモノを介して他人からそのように認められることだったのである。だからモノはアメリカン・ドリームを象徴するものだったのだ。

（「欲望」と資本主義 / 佐伯啓思 1993）
","
モノによってしか、自分をアイデンティファイできないのが現代の大衆なのである。自動車・ファッション・住宅といったモノに託して自分を他人の眼差しにさらし、そのことによって自分を肯定してもらう、このようにしてしかセルフ・アイデンティティを確認できないのが大衆社会なのだ。

（「欲望」と資本主義 / 佐伯啓思 1993）
","
人々は、モノを買うことによって、自分自身をいわば鏡にに映すようにみようとしている。本当に関心があるのは、モノそれ自体というより、それを身につけ、使い、所有する自分自身なのである。

（「欲望」と資本主義 / 佐伯啓思 1993）
","
「外」の世界に対する強い関心を失って、「外」に欲しいものがなくなったとき、人は自分自身に欲望を向ける。それこそが絶対に手に入らないものだからである。もともと「本当の自分」などというものはどこにもないのだから。だから、消費は、いつまでも続く「わたし探しのゲーム」となる。

（「欲望」と資本主義 / 佐伯啓思 1993）
","
「欲望」は前に述べたように、未知のもの、タブーとされているもの、容易には手にはいらないものへと向かう。だから宗教的情熱も背後にあるのは「欲望」である。

（「欲望」と資本主義 / 佐伯啓思 1993）
","
未知のもの、あるいはタブーを作り出す想像力が、人間のシンボル操作能力に基づくとすれば、この「欲望」もこの想像力の結果なのであり、想像力とパッションが結びついたとき、人は欲望のフロンティアをたえず拡大してゆこうとするだろう。

（「欲望」と資本主義 / 佐伯啓思 1993）
","
未知のもの、手にはいらないもの、そうしたものに対する「欲望」というより、ちょっとした「好奇心」、すぐに飽和し、移り変わっていく「好奇心」が、現代の情報化の時代を支配している。

（「欲望」と資本主義 / 佐伯啓思 1993）
","
未知のもの、手にはいらないもの、そうしたものに対する「欲望」というより、ちょっとした「好奇心」、すぐに飽和し、移り変わっていく「好奇心」が、現代の情報化の時代を支配している。消費者は、メディアが仕掛ける情報によって「好奇心」をくすぐられているだけだ。「好奇心」はいつも小規模なバブルである。しかもそれはすぐにはじけ、また次の対象に移ってゆく。

（「欲望」と資本主義 / 佐伯啓思 1993）
","
そして現代の情報化社会では、資本主義はメディアに依存する。メディアが欲望を操作するといういい方は必ずしも適当ではない。むしろ人々がメディアによって欲望を刺激されることを待っている、といった方が適切だろう。

（「欲望」と資本主義 / 佐伯啓思 1993）
","
資本主義は、その成長のために、あらゆるストックをフロー（流れ）に変えてゆこうとするのだ。

（「欲望」と資本主義 / 佐伯啓思 1993）
","
要するに、「資本主義」の運動には、合理的に説明できる根拠もないし、また目的もないということだ。一種の盲目的な自己拡張があるだけだ。

（「欲望」と資本主義 / 佐伯啓思 1993）
","
こうして、言葉はリアリティを失ってゆく。言葉は、リアリティから乖離して、ただ効果だけを狙ったものへとなってゆく。
言葉が、メディア・情報の回路の中で、ただ「好奇心」を刺激するだけで次々と回転してゆくのである。

（「欲望」と資本主義 / 佐伯啓思 1993）
","
だからバブル現象といったときには、すでにこうした、習慣的に妥当だと思われる水準があるということを暗黙のうちに前提にしているのだ。もうすこし言うと、市場経済の背後には、実は、社会的で習慣的な価値の体系がやはり存在しているのである。

（「欲望」と資本主義 / 佐伯啓思 1993）
","
銀行券というただの紙切れが、貨幣となったのは、むしろそこに何の特定の使用価値もないからである。貨幣であるためには、具体的な価値をもってはならないのだ。

（「欲望」と資本主義 / 佐伯啓思 1993）
","
市場そのものには、「異常」と「正常」の区別など無いのである。

（「欲望」と資本主義 / 佐伯啓思 1993）
","
近代人は、知識の領分であれ、技術の領分であれ、ともかくもフロンティアを拡張することに並々ならぬ関心を払ってきた。この拡張が即、進歩であり発展であると考えられた。それはほとんど無条件の発展で、そこに目的などしいて設定することもなかった。たしかに近代人は、「目的無き（エンドレスな）発展」を、「終わりなき（エンドレスな）発展」を、信奉していたのである。

（「欲望」と資本主義 / 佐伯啓思 1993）
","
経済というのはダンスなんだ。
くるくる回るダンス。
つま先がすり切れるまで、命がすりつぶされるまで回り続けるダンス。
楽しいかどうかは問題じゃない。
回ってるかどうかが問題なんだ。
","
ソフトウェアの目的は、人間の役に立つことです。

（現場で役立つシステム設計の原則 / 増田亨 2017）
","
「毎日最近グラ３やってますね。グラ３、今流行ってますね」
「流行ってますね。見るとやりたくなるんですよね」
「人の見てるとやりたくなるってのは確かにわかりますね」
「いざやると」「アレ？みたいな」
「そうでもねぇかなみたいな」
「やんなくてもいいかなみたいなね」
「つらいぞこのゲーム」

「みんなね、勝手なんですよ人は」
（<a href=\"https://youtu.be/ciTKMjkP-ng?t=12\">休業日配信1日目　その3　グラディウス3 vs ちゃんたけ　20200408</a>）
","
遊びの道に　魂込めた
一人の男が今日もゆく

真面目に遊ばぬ　奴らには
体で　覚えさせるぞ

（セガサターン・シロ！ / 作詞: 安藤宏治 / 作・編曲: 奥居文生 / 歌: せがた三四郎（藤岡弘、））
","
テニスやカラオケ　ナンパにクラブ
他にすること　あるだろうが

群れなきゃ遊べぬ　奴らには
心に　問いかけるぞ

（セガサターン・シロ！ / 作詞: 安藤宏治 / 作・編曲: 奥居文生 / 歌: せがた三四郎（藤岡弘、））
","
若者よ。
真剣に取り組んでいるものがあるか。
命がけで打ち込んでいるものがあるか。

セガサターン、シロ！
指が折れるまで！指が折れるまで！

（セガサターン・シロ！ / 作詞: 安藤宏治 / 作・編曲: 奥居文生 / 歌: せがた三四郎（藤岡弘、））
","
刹那の快楽　追い続けても
虚しい余生が残るだけ

とことん極めぬ　奴らには
体に　叩き込むぞ

（セガサターン・シロ！ / 作詞: 安藤宏治 / 作・編曲: 奥居文生 / 歌: せがた三四郎（藤岡弘、））
","
途中で投げ出す　奴らには
体で　覚えさせるぞ

（セガサターン・シロ！ / 作詞: 安藤宏治 / 作・編曲: 奥居文生 / 歌: せがた三四郎（藤岡弘、））
","
うーん。ものすごく邪悪なものって、かわいかったり、フレンドリーな姿をしてやってくるという気がしてるんですけど、そういう本質的なところも表現したかったというのはあります。

あと、SF的な設定とか手法にすると、ものすごく現実的な歌詞をストレートに言っても、意外と生々しくならない。

（<a href=\"https://www.cdjournal.com/main/cdjpush/sakamoto-shintarou/1000000974\">坂本慎太郎</a>）
","
これが子どもたちの間で流行るとは思わないですけど、なんだろうな、連帯して何かを動かすんじゃなくて、連帯しないで、個人として効率よく抵抗するというか、そういうことはちょっと考えますね。
全員がひとつになる熱狂とか陶酔じゃなくて、ぜんぜん違う人がいるんだけど共存してるという、そういう状態

（<a href=\"https://www.cdjournal.com/main/cdjpush/sakamoto-shintarou/1000000974\">坂本慎太郎</a>）
","
僕はずっと、そういう「連帯」とか、「ひとつになる」っていうのがいやで、こういうバンド始めたはずなんですけど、気が付くといつのまにか巨大なステージの中心にいたりして。ふと、こんなはずじゃなかっていうのがよぎったり。

（<a href=\"https://realsound.jp/2014/05/post-586_2.html\">坂本慎太郎</a>）
","
　社会の仕組みとか法律とか、その枠の中の危険なことじゃなくて、もっと恐ろしいものを表現したいというのがあるんですよね。
　それはさっき言ったような、時間の流れであったり。死もそうですけど。
　昔読んだ本ですごく印象に残ってるんですけど、この世界で一番あってはいけない、許されないことは、殺人とかではなく、例えば観葉植物が話しかけてくることだっていうんですよ。法律よりももっとベーシックな世の中の決まり事があるじゃないですか。
植物は話しかけてこない、イカは喋らない。その一線を越えてくるのは、あってはならないことだと。
自分の音楽でそういう恐怖心を与えられるとすごいなと思ってるんです。

（<a href=\"https://realsound.jp/2014/05/post-587_3.html\">坂本慎太郎</a>）
","
大前提の約束事があって、それはふだん意識もしないしあえて見ないようにもしてるけど、そのへんを目の前に突きつけられると、やっぱり怖いし、気分悪いですよね。
楽しくないかもしれないけど…。

（坂本慎太郎 / <a href=\"https://realsound.jp/2014/05/post-587_3.html\">リアルサウンド</a>）
","
人を呪わば、
　　弾百発。

（「まもるクンは呪われてしまった！　アーケード版キャッチコピー）
","
ハーイ、皆さん～！
冥界へようこそ！

（「まもるクンは呪われてしまった！　XBOX 360版キャッチコピー）
","
壊れたのは　ヤだけど
すんなり行くのも　つまんない
トラブルマシンに　ときめくの

（「ときめきオーバークロック」 / 作曲・作詞 田中敬一）
","
遊ぼうとする人を突き放して殺すようなゲームが昔はあって、
それでも遊ぼうとする人も、昔はそれなりにいんだ。

今じゃ考えられないけどね。
","
どこまでも広がる、青い空。
一斉に広がりゆく、幾千本もの光の矢。
","
生来の仕事，は，得てして，金になりません。

媚び，が入るから，才能を潰すのです。

artistとしてプロになってから，作品が堕落するのはよく見る現象です。

だから，仕事は仕事として，「感情無菌状態」にして，勤務時間内だけ，そこで黙々と業務をこなしてください。本来の仕事は，私の好きな高田純次師匠のように「五時から男」でまっとうして下さい。

<a href=\"http://blog.livedoor.jp/gekiryo/archives/1015951132.html\">人間関係の悩み　第一話　スキゾイドのすすめ : 逆旅</a>
","
倫理は弱いようですが、人々の共通規範となると強いのです。

(月間住職 2021年02月号 / 「色即是空 科学事始め」 池内了)
","
実際に子どもを持つという<b>決断をしている</b>人は、様々な理由でもってそのように決断したのかもしれないが、そうした理由に、存在することになる子どもの利害利害が含まれているはずはない。
人は決して、その子どものために子どもを持つはずはないのである。

(生まれてこないほうが良かった / デイヴィッド・ベネター 2006)
","
規約は、役立つと思える場合のみ従いましょう。

(SQLアンチパターン / Bill Karvin 著 児島 修 訳 2013)
","
多くの開発者は、パフォーマンス改善に役立つ万能薬を探しています。
しかし、そのような単純な法則は存在しません。

(SQLアンチパターン / Bill Karvin 著 児島 修 訳 2013)
","
とはいえ、ある方法が別のものよりも優れていると仮定するのではなく、複数種類のクエリのパフォーマンスを実際に測定することが大切です。

(SQLアンチパターン / Bill Karvin 著 児島 修 訳 2013)
","
クエリには最適化できないものもあります。
最適化できない場合は、別のアプローチを採用しましょう。

(SQLアンチパターン / Bill Karvin 著 児島 修 訳 2013)
","
アプリケーションが正当な目的でパスワードを読み取れるということは、攻撃者が不当にパスワードを読み取れることも意味するのです。

(SQLアンチパターン / Bill Karvin 著 児島 修 訳 2013)
","
あなたが読み取れるものは、攻撃者にも読み取れます。

(SQLアンチパターン / Bill Karvin 著 児島 修 訳 2013)
","
解決策: 誰も信用してはならない

(SQLアンチパターン / Bill Karvin 著 児島 修 訳 2013)
","
ユーザーには、値の入力は許可しても、コードの入力を許可してはいけません。

(SQLアンチパターン / Bill Karvin 著 児島 修 訳 2013)
","
「まぁ道路があるってことは、そこに戦車が…」
「現れる」

<a href=\"https://youtu.be/1Lyp6l21sFs?t=855\">【春のシューティング祭り】hamami vs『ガンネイル』20210327</a>
","
友達と遊んでるのって、すごい虚無な感じがして。
休みになりました、友達とカラオケに行きました、すごく楽しかったね、次の日から同じ月曜日……と繰り返されるのが虚無な感じがしたんです。

<a href=\"https://nlab.itmedia.co.jp/nl/articles/1801/10/news148_3.html\">かわいいは心のATフィールドを取り払う　「バーチャルのじゃロリ狐娘YouTuberおじさん」</a>
","
  TO
ESCAPE

 FROM
 OUR
UTOPIA

(<a href=\"https://www.youtube.com/watch?v=gOE8A4UmmNs\">「ザンファイン」 OP</a>, SUCCESS 2000)
","
でっかく生きろよ　男なら
横道逸れても　真っしぐら
","
「VRで美少女になるなんてちっぽけな話じゃなくて、もっと大きな話をしよう。
　もし、この世界のどんな人にでもなれるとしたら、お前は誰になりたい？
　どの人生を送りたい？」
","
君が道に迷うときは　僕が先を歩くよ

（True blue / 作詞 町田紀彦 / 作曲 作曲: 吉松隆、町田紀彦 / 歌 ZONE）
","
ー 剥き出しの歯車。
","
理論的な「保証」はそのまま受け取らない方が賢明なのは、世の中の常なのです。

(データ指向アプリケーションデザイン / Martin Kleppmann 著 / 玉川 竜司 訳)
","
作らないと「ここどうなってるのかな」って気にしないとこってたくさんあると思うんですよね。
例えば「階段が坂道で終わってるところ、どう終わってるんだろう」とか。
建築やってる人とか土木やってる人とかはご存知だと思うんですけど。
自分で作ってみて初めて「あれ、ここどうやって作ったら良いんだろう」とか

（<a href=\"https://youtu.be/PtYzmfzJuLI?t=951\">CGアーティスト 榊原寛</a>）
","
ゲームって「限られた処理」をそれぞれのチームが取り合うんで、
すごい細かいちゃんとした処理って、
いちばん大事なところにしか使わせてくれないんですね。
（中略）
結構モブキャラっていうのは、それっぽく見えるけど、すごい軽い簡略化した処理でどう見せるかっていうことが、ゲーム開発のいろいろなノウハウなんですよね。
（中略）
いろんな簡略化があって、「それをどうやって見せないようにするのか」っていうのが…。

（<a href=\"https://youtu.be/6T6qlQbgGbM?t=865\">CGアーティスト 榊原寛</a>）
","
これがアキバのジャンク屋だ！
このジャンクから夢や希望を抱くことができる人求む！

(<a href=\"http://niga2.sytes.net/msx/XVkai.html\">秋葉原最終処分場のMSX2+基板を弄る　前編</a>)
","
ー 表現を積み重ねれば積み重ねるほど、そこから何かが零れ落ちていく。
","
ー 現実が5種類ぐらい見える。
","
ー 現実が5種類ぐらい見える。これがどれかわからない。
","
ー インチキ使いの弟子入り修行、インチキ使い免許皆伝。
","
「通りたい位置を一番綺麗に通れたときとか、今度はダメージを取りすぎちゃうんですよね。
　それをわざと、最後のパーツを壊しにいくときに、『これじゃ早すぎる！』ってなったら、
　右下入れるんじゃなくて、ジグザクに移動してフレーム消費してあげて、時間調整するとか。」

「何と戦ってるのか分からなくなってくる」

「（最終的に）敵の体力と対話をするゲームになる。
　『あー、一発足らないよね。うん、知ってた』みたいな自問自答があるんですよ」

（<a href=\"https://youtu.be/G8gs7KHwM0g?t=2295\">春のシューティング祭2022　ぺけ vs ケツイ〜絆地獄たち〜</a>）
","
「家庭用で練習とかしてからで全然構わないんで、ゲームセンターでぜひ、一度、チャレンジしてみてほしい」
「家でずーっとやってるのと、ゲーセンでワンコインを入れて一発勝負っていうのの、気持ちの入れ具合っていうか、全然別なんですよ」
「手前みそで申し訳ないんですけど、環境的には家より負けてないと思うんで。たとえばレバーのメンテだったり、ボタンの押し心地だったりっていう部分で、ゲーセンを一度体験してほしいという気はしています。
　…なーんつって、金入んないんだよ（笑）　コインシューター、詰まりました。」
「ゲームの上澄みだけ啜れる、みたいなところある」

（<a href=\"https://youtu.be/G8gs7KHwM0g?t=3675\">春のシューティング祭2022　ぺけ vs ケツイ〜絆地獄たち〜</a>）
","
「生きてれば、正解ですから。大丈夫ですよ」

（<a href=\"https://youtu.be/G8gs7KHwM0g?t=4455\">春のシューティング祭2022　ぺけ vs ケツイ〜絆地獄たち〜</a>）
","
「『いつも通り』がどれだけ難しいか」

（<a href=\"https://youtu.be/G8gs7KHwM0g?t=4510\">春のシューティング祭2022　ぺけ vs ケツイ〜絆地獄たち〜</a>）
","
今日の青い空は昨日と違う
明日の青い空　今日と違う

（NEO SKY, NEO MAP! / 畑亜貴）
","
ー 真っ暗な、星が見える海。
","
ー 真昼間の漁港、なんか臭い海、ゴミだらけの岩場。
","
ー 睡眠欲、創作欲、ぼんやり欲。
","
本書は「陰謀論やオカルトガイドのまゆつば話に登場する秘密結社や大計画をフィクションのガジェットとして使おう！」「そしてその構造から人の耳目を集める物語の秘密を学ぼう！」という本です。世間でとりざたされる「陰謀論」や「オカルト」話には魅力的なストーリーを作る方法と共通するものがある。ヒット作品の多くはそうした「陰謀論」や「オカルト」から着想を得たりそれらが内包しているストーリーやガジェットの魅力を取り入れて作られている。具体的なタイトルと元ネタの例示から、人間が欲望し抗えない物語作りのコツを教えます！

<a href=\"https://www.amazon.co.jp/dp/B074M3X62S/\">創作のための陰謀論＆オカルトガイド</a>
","
かつては有益なデータを表示してくれたウェブサイトたちが、今じゃポンチ絵みたいになってしまいました。

（<a href=\"https://clavis.info/wiki/the_website_obesity_crisis\">ウェブサイトのぜい肉危機（2015）</a>）
","
vaporwaveはpopを意識した、ある種のパロディで、決して大衆にアピールしようとしたことはないのだ。そのことには私たちの検証は必要ない。それはカウンターカルチャーのどんなものにも当てはまることだからだ。つまり、多くの人々が受け入れるようになると、物事の真偽に対するその主張が薄められてしまうのである。無理に大衆にアピールする形にしようとすることは、その存在意義を薄めてしまうのだ。

（<a href=\"https://ameblo.jp/chocolat-et-framboise/entry-12327867187.html\">vaporwaveがどのようにしてインターネットで作られ、そして、壊されたか。</a>）
","
要するに、労働意欲、購買意欲を促進させるための音楽を提供し続けている。

（<a href=\"http://www.ele-king.net/review/sound_patrol/002413/\">[Vaporwave] - INTERNET CLUB - VANISHING VISION</a>）
","
盗用アートは、ある種の瞬間芸として成立する。

（<a href=\"http://www.ele-king.net/review/sound_patrol/002413/\">[Vaporwave] - INTERNET CLUB - VANISHING VISION</a>）
","
ゴルフ・クラブの待合室でかかる音楽、教則本にあるようなBGM、ぞっとするようなハイパーモダンなオフィス・ビルディングの受付で流れている音楽をかき集めて、ファッキン清潔なオフィス街の机に並んだPCから高解像度の毒を吐くことができるだろうか。

（<a href=\"http://www.ele-king.net/review/sound_patrol/002413/\">[Vaporwave] - INTERNET CLUB - VANISHING VISION</a>）
","
老人ホームってボケ防止のために「き～ら～き～ら～ひ～か～る」とか子どもの歌を歌わせたりするみたいですけど、やっぱりあれも「俺は○○商事の専務までやった男だぞ」とか思う心と「でもここで事を荒立てたら頑張ってるスタッフさんに申し訳ないし」と思う心が衝突しながら「き～ら～き～ら～ひ～か～る」とかクッソ冷めた心で歌ってるんじゃないかと思うんですよね。

（<a href=\"https://siusiu.hatenablog.jp/entry/2018/05/13/220121\">生涯を添い遂げるゲームはありますか - 当たり判定ゼロ</a>）
","
それはね、「希望」という麻薬だよ。

（とあるつぶやきサイトで）
","
すべての定義は使用する目的によって有用であるかどうかが変わる。

<a href=\"https://newsphere.jp/cryptocurrency/20220322-2/\">ビットコインが宗教と呼ばれる理由</a>
","
（グラディウスⅥは）今からでも遅くないですよ、全然。
ぼくが死ぬまでに出してくれればそれでいいので。

（<a href=\"https://youtu.be/Zu8mDh5bcjk?t=743\">春のシューティング祭2022　Knight2k vs グラディウスV　20220410</a>）
","
記憶のある方は、記憶を無くして、楽しんでいただければなと

（<a href=\"https://youtu.be/Zu8mDh5bcjk?t=1584\">春のシューティング祭2022　Knight2k vs グラディウスV　20220410</a>）
","
「些細なことでもいい。違和感を見つけ出すの。」

（RELEASE THE SPYCE EPISODE:09 ディスティニー・サークル）
","
「NEW GAME!」は人間関係を描きたいとずっと思っているんです。ゲーム会社って、ただでさえ労働時間が長くてきついところですから、せめて人間関係が良ければ仕事も楽しいんじゃないかなと。

（まんがタイムきらら展 図録 / 得能正太郎 インタビュー）
","
今ではよく「きらら系」なんて言い方をされますが、そういったイメージって、この雑誌のロゴの「まんがタイムきらら」が背負ってる部分があると思うんです。それはやっぱり、変わらずにずっと使われてたきたことが大きくて、それを変えない限りは必ず「きらら」に収まる、みたいな感じがありますよね。

（まんがタイムきらら展 図録 / 染谷洋平 インタビュー）
","
足るを知る心を　失った者
それを　餓鬼という

恥ずべし
痛むべし

（とあるお寺）
","
猫に小判というが
あわれ人間は
その小判に目がくらむ

(<a href=\"http://www.winpal.net/~341-2/tera-no-kenjiban/keijibann-2001.html\">等運寺</a\>)
","
飯を食うのではない
ご飯をいただくのです

(<a href=\"http://www.winpal.net/~341-2/tera-no-kenjiban/keijibann-2001.html\">等運寺</a\>)
","
いいこといっぱいあるのに
忘れてしまうんだ

(<a href=\"http://www.winpal.net/~341-2/tera-no-kenjiban/keijibann-2001.html\">等運寺</a\>)
","
この世にもし
無限ということが
ただ一つ存在するならば
それは欲望である

(<a href=\"http://www.winpal.net/~341-2/tera-no-kenjiban/keijibann-2001.html\">等運寺</a\>)
","
自己を深くみつめる人ほど
自己の罪悪を知る　　　（哲学者・西田幾太郎）

(<a href=\"http://www.winpal.net/~341-2/tera-no-kenjiban/keijibann-2001.html\">等運寺</a\>)
","
生に保障はなく　死に予告はない

(<a href=\"http://www.winpal.net/~341-2/tera-no-kenjiban/keijibann-2001.html\">等運寺</a\>)
","
病気になっても　病人になるな　（藤元正樹）

(<a href=\"http://www.winpal.net/~341-2/tera-no-kenjiban/keijibann-2001.html\">等運寺</a\>)
","
他人の悪口はおもしろい
なぜなら自分だけは違うと思っているからだ

(<a href=\"http://www.winpal.net/~341-2/tera-no-kenjiban/keijibann-2001.html\">等運寺</a\>)
","
パチンコしながら
バナナ食べてるおっちゃん
中身捨てて
バナナの皮食べとった　　（大阪・小学生）

(<a href=\"http://www.winpal.net/~341-2/tera-no-kenjiban/keijibann-2001.html\">等運寺</a\>)
","
誰も愛す必要はない。
誰もかもを愛しているかのように振る舞うだけでいい。
","
いろいろなものがあって、そこを眺めてみてから「これがいいな」と思ってやりたいのに、「これやれ」「あれやれ」とか、「今これが大事だぞ」「社会のためにはこれをやれ」とか言われたら、途端に嫌気がさしません？

（<a href=\"https://www.onecareer.jp/articles/2449\">中村桂子</a>, 生物学者）
","
私は「生きもの」が専門なので、「生きもの」感覚というものを大事にしています。
嫌気がさしたり、怖かったり、危なかったり、そういう感覚を失ったら……明日、死にますよ？

（<a href=\"https://www.onecareer.jp/articles/2449\">中村桂子</a>, 生物学者）
","
皆さんの感覚だと、バクテリアはここ（下）で人間はこっち（上）でしょう？
そんなことはあり得ないんです。同じで、違うだけ。
区別はあるけれど、差別はありません。

（<a href=\"https://www.onecareer.jp/articles/2449\">中村桂子</a>, 生物学者）
","
生きものは、状態なんです。一生の間、同じではありません。年を取ることもそうですよね。赤ちゃんは自分で何もできないけれど、だんだんとできるようになるでしょう。そして、年寄りになると、だんだん介護が必要になりますよね。
同じ人がそうなるわけだから、状態なの。機械なら「これはこうだ」と言えるけれど、人間の場合は、一人の人をとってみても、状態が変わっていくわけです。

（<a href=\"https://www.onecareer.jp/articles/2449\">中村桂子</a>, 生物学者）
","
健常者が徒党を組んで枠組みを作って
「障碍者」と名付けてる時点でフェアではない

（とある掲示板）
","
「希望」という鼻先にぶら下げられた人参を死ぬまで追いかける、「充実した人生」。
","
信者と書いて儲けると読む❗️

（とあるフリーマーケットサイトのコメント欄、カルト宗教の高額な開運アイテムについて）
","
苦しい判断がありますよ。時にはね。 

（とある暗殺事件について、とある掲示板にて）
","
罪に対する罰則を事前に受け入れてしまっている人には法はなんの抑止力にもならない

（とある暗殺事件について、とある掲示板にて）
","
このように大きな話をぶちあげ、それと繋がれる感覚を持たせる手法はモチベーションを上げる際には非常に効果的である。

（とある新しい政党の演説について）
","
ー 鳥居を超えた、その向こう。
","
「誰が産めと頼んだ！誰が作ってくれと願った！私は私を産んだすべてを恨む！
　だからこれは攻撃でもなく宣戦布告でもなく…私を産んだお前たちへの逆襲だ！」

（ミュウツーの逆襲, 1998）
","
やりたいことが多すぎて
今日は何に時間を使おう
","
悪魔の多くは信者無くなった神様だしなあｗｗｗ

（とある漫画へのコメント）
","
地球は、いま科学万能の時代。
魔法は、とうの昔に葬られた。
が、しかし。
魔法文明が発達していたとしたら、我々は科学という迷信を、信じただろうか。
そんな疑問に、今答える。

（ドラえもん のび太の魔界大冒険 予告 / 1984年）
","
万能だということは、何も答えていない証拠である。

（論理学をつくる, 戸田山 和久）
","
ー 夏を駆ける。
","
フェミニズムについて語られるのは都会だけだ

（とある現代芸術家, 日本の現代アート名鑑100）
","
宇宙とか生態系とかも全部そうでしょ。
ただみんな動いてるだけ。
ゴールとか目的とかヴィジョンを誰かが持ちながらやってるわけじゃない。

（とある現代芸術家, 日本の現代アート名鑑100）
","
描きたいものを、描いてるだけじゃ生き残れません。

（村上隆, 現代芸術家, 日本の現代アート名鑑100）
","
それはマーケットにこそ、真実がある、と思ってて、間違えてなかった。世界の成り立ちそのもの。
最近、建築的な発想で、企画立案営業して、８割、９割は失敗してますが、たまに当てた時、ナルホドね、と真実が透けて見えるのです。

（村上隆, 現代芸術家, 日本の現代アート名鑑100）
","
いい作品を作っていれば、いつか美術館のキュレーターやギャラリストがやってきて見出してくれるとか、そんなことはありえないんだと。

（村上隆, 現代芸術家, 日本の現代アート名鑑100）
","
毎日必死です。時代の変節店があったら、どういうふうに自分を乗っけるかっていうのがすごく大事。

（村上隆, 現代芸術家, 日本の現代アート名鑑100）
","
芸術は生々しくてなんぼであって、文脈を読むだけのお遊びじゃないって作家からの提言です。

（村上隆, 現代芸術家, 日本の現代アート名鑑100）
","
ものに語らせることは言葉の外にはみ出ること

（李禹煥, 現代芸術家, 日本の現代アート名鑑100）
","
だから、とりあえずは今、現実にある、従来からあるようなものを壊さないと先には進めないという、そういうことが時代の空気としてあったと思うんです。

（李禹煥, 現代芸術家, 日本の現代アート名鑑100）
","
革命幻想というのは、革命を起こすんだという幻想はあるのだけど、全共闘に非常に象徴的なように、どんな社会を作るかということはないわけです。
とにかく今のものをぶち壊したい。
それはフランスの５月革命もそうです。
ヒッピーもこれから新しい世界を作ろうなんて、そんなことはしない。

（李禹煥, 現代芸術家, 日本の現代アート名鑑100）
","
やっぱり、アートというのは自由なものなので、見る側に完全に委ねられていて、作者がどういう思いで作ったかということなど自分の言葉では語れるのですが、それによって見る側を縛ることはできないですね。

（宮島達夫, 現代芸術家, 日本の現代アート名鑑100）
","
友達はチンプンカンプンでも一方的に言いたくてしょうがなかった。

（宮島達夫, 現代芸術家, 日本の現代アート名鑑100）
","
イメージとか直観みたいなのはあるわけですよ。それを実現するために、ある技術が必要ならば、それを勉強してやるしかないですよね。

（宮島達夫, 現代芸術家, 日本の現代アート名鑑100）
","
次の作品を何にするか、どんな作品を作ったら、いちばん僕が表現したいことを実現するのかを考えてる方がまったく健康的ですよね。たとえば、今はこういうふうなものが流行っているから、じゃああそこに焦点を合わせて僕もクールにちょっとこうやって変化させていくか、みたいなそういう話はそのブームが去ったときには崩れていってしまう。その努力は無駄です。他人の評価ほどあてにならないものはないでしょう。

（宮島達夫, 現代芸術家, 日本の現代アート名鑑100）
","
三つのコンセプトを生み出したとき、これで作家として生きていけるとは思ったけれども、それはそのまま食っていけるということではないですから。だから、一時務めていた出版社にずっといるか、教員になるかはわからないけれども、なにか職業を持ちながら、作りたい作品をずーっと一生涯追及していけると思っただけです。だから嬉しかった。食っていくっていうのはまったく別であくまでも職業なんですね。

（宮島達夫, 現代芸術家, 日本の現代アート名鑑100）
","
お金が稼げなければ、食っていけなければ作家じゃないとか言われると、ちょっと違うんじゃないかと思ってる。それに追われてるとアートが痩せてしまいます。お金稼ぐだけならもっと行くべきところがある。でもね、それでもしこしこ自分の世界で勝負したい、やりたいからやってる。その世界を追及したいだけです。自分のやってることに世界で３～４人くらい共感してくれる人がいるから、まあなんとか成り立ってる世界。それでいいんです。それを選んだんです。

（宮島達夫, 現代芸術家, 日本の現代アート名鑑100）
","
絵は生むんじゃなくて、自分の身体を切り取るような感覚。

（奈良美智, 現代芸術家, 日本の現代アート名鑑100）
","
作品として世に出しても全然恥ずかしくないものだと思いました。ただ、それが売れるか売れないかはまた別の話。

（杉本博司, 現代芸術家, 日本の現代アート名鑑100）
","
仕事はやっぱりクライアントの要望に応えないといけないっていうのがあってだんだん苦痛になってくるわけですよ。

（五木田智雄, 現代芸術家, 日本の現代アート名鑑100）
","
僕らは実は、どこか現実に飽きてしまっている気がして、おそらく小学生の夏休みくらいとか。この毎日が延々と続くことに気づいてしまったのだと、思うんです。それまでは、例えば歩けるようになったり、言葉が話せるようになったり成長するけれど、ある時、その先に日常に日常というものが圧倒的に繰り返していることに気がつくんですね。

（南川憲二, 現代芸術家, 日本の現代アート名鑑100）
","
僕らは作品を作ることで、現実に対する好奇心を残したいというか、それが生きてることの確認になるというか。

（南川憲二, 現代芸術家, 日本の現代アート名鑑100）
","
都市とか社会とかって、とてもよくできているので、この丸い球体にみんなポンッて乗っていて、80年くらいあれこれして消えるっていうことをわざわざ確認しなくてもやり過ごせてしまえるんですね。本当は飽きてしまっていることを自覚するって、怖いけど、大事なことに思います。

（南川憲二, 現代芸術家, 日本の現代アート名鑑100）
","
作るときは人間ではなく地球を相手にして、誰も一生見なくてOKみたいな考えになる時がある。増井の言葉を借りると“作っていないを目指す”ってことかな。

（南川憲二, 現代芸術家, 日本の現代アート名鑑100）
","
そんなちょっとの最適化で、大事な調整パラメータを失うのは、あまりにも効率が悪いというか、割りに合わない。

（<a href=\"https://youtu.be/6EtTI5xC524?t=790\">スマートフォンでどこまでできる？3Dゲームをぐりぐり動かすテクニック講座</a>, 安原 祐二）
","
三次元の回転っていうのが、こうもですね、深淵を含んでいる。
とくに二価性のあたりは熱くて、世の中は裏と表があって、それは見た目ではわからない。
っていうのが、中二心をくすぐるというか、おもしろいなと思うんですね。

（<a href=\"https://youtu.be/HCTQNJu8OhE?t=3858\">納涼クォータニオン夏祭り</a>, 安原 祐二）
","
ー 光輝き周囲を飛び交う、十二の精霊。
","
しかし、すべての人の心に軽く入っていく教えというのは、じつは何も言っていないのと同じです。

（集中講義　大乗仏教 / 佐々木閑）
","
聞けば心地よくて一時的な気休めにはなるのですが、そこには人を救う力はありません。

（集中講義　大乗仏教 / 佐々木閑）
","
怖がらなくていいわ
死ぬのを邪魔するつもりもない

（「孤独な二人」 みやびあきの / 一迅社「パルフェ:3」収録 ）
","
私の用はこれだけ
あとは
死ぬも生きるも　ご自由に

さようなら

（「孤独な二人」 みやびあきの / 一迅社「パルフェ:3」収録 ）
","
生きていくだけなら　そんなに必要ないのよ
私はただ　穏やかに生きたいだけ

（「孤独な二人」 みやびあきの / 一迅社「パルフェ:3」収録 ）
","
不思議…　ちょっと前までは　自殺まで考えていたはずなのに
さっきは　死ぬのがとても怖かった

（「孤独な二人」 みやびあきの / 一迅社「パルフェ:3」収録 ）
","
普通の3Dにすると、だいたい弾を撃てば、ほんとの正しい3Dだと消失点に向かって飛ぶ。
でも、それが嫌で、自分がいる位置に2D的に飛ぶんです。
そこをスペースハリアーから（参考にさせてもらった）。
だから、本質的には、これは「もぐら叩きゲーム」。
敵のいるところに、自機を合わせて撃つっていう。

（<a href=\"https://youtu.be/NbUDJwZJUj8?t=314\">海道賢仁, ゲームデザイナー, 「ナイトストライカー」について</a>）
","
これね、なんで重なってると、弾が飛んでこないかっていうと、ブラインドで弾飛んできたらずるいじゃないですか。
なので、これはバグとかではなくて、最初から仕様でやってた。

「分からん殺し」のいいとこもいいとこじゃないですか。そういうのは、自分でやってても嫌なんです。

（<a href=\"https://youtu.be/NbUDJwZJUj8?t=787\">海道賢仁, ゲームデザイナー, 「ナイトストライカー」について</a>）
","
ぼくもね、今見直しても、「あ、これいまだに世界一カッコいいゲームだ」って。

（<a href=\"https://youtu.be/NbUDJwZJUj8?t=901\">海道賢仁, ゲームデザイナー, 「ナイトストライカー」について</a>）
","
ほんとね、最初作ったらしょぼく見えたので、どうやったらしょぼくないように出来るか、っていう工夫をいっぱいやってる。　

（<a href=\"https://youtu.be/NbUDJwZJUj8?t=1116\">海道賢仁, ゲームデザイナー, 「ナイトストライカー」について</a>）
","
やっぱ、ぼく天才だなって思いますね。

（<a href=\"https://youtu.be/NbUDJwZJUj8?t=1227\">海道賢仁, ゲームデザイナー, 「ナイトストライカー」について</a>）
","
そう。ここは狭いので、ホーミングは緩めに設定してます。

（<a href=\"https://youtu.be/NbUDJwZJUj8?t=1337\">海道賢仁, ゲームデザイナー, 「ナイトストライカー」について</a>）
","
敵の弾に当たると、すごい「ガーン！」とかって、びっくりするじゃないですか。
これも、あえて、弾当たってもゲージが減るだけじゃなくて、バーン！ってすごい音がするように。
それでビビらせる。あたった！っていうのが分かりやすくなるように考えてる。

（<a href=\"https://youtu.be/NbUDJwZJUj8?t=1362\">海道賢仁, ゲームデザイナー, 「ナイトストライカー」について</a>）
","
基本的に、画面外にはけたやつは出てこない。その代わり、画面内にいる限りずっと動くっていう、そういう仕様でやったんです。
それはなぜかっていうと、画面外から攻撃されると、ずるいじゃないですか。
わからん殺しされる。ぼく一番嫌い。だからそういう設定にしてます。

ぼく、このころは、自分で作ったゲームを、自分でクリアできないと、絶対お客さんに出せない。
今でもクリアできます。でも例外はUステージで、ちょうど調子がよくないと、クリアできない。
ギャルを助けるところだから難しくしてる。
（<a href=\"https://youtu.be/NbUDJwZJUj8?t=1471\">海道賢仁, ゲームデザイナー, 「ナイトストライカー」について</a>）
","
プレイヤーの誘導弾があるじゃないですか。
あれも、スペースハリアーの誘導弾と仕組みはちょっと違うんですけど、あれを見て。
やっぱ、あの、3Dのゲームって、弾当たんないんですよ。なかなか。
誘導弾があれば必ず当たるっていう、そういう事を考えて作ったんですよね。

（<a href=\"https://youtu.be/NbUDJwZJUj8?t=1580\">海道賢仁, ゲームデザイナー, 「ナイトストライカー」について</a>）
","
強くなるけど、デカくなるデメリットの方がデカいっていうのは、同時はあまり気がつかなくて。
いや～「これの方がカッコいいだろ」。まぁ、あの、カッコよさ優先ですからね。

（<a href=\"https://youtu.be/NbUDJwZJUj8?t=1637\">海道賢仁, ゲームデザイナー, 「ナイトストライカー」について</a>）
","
ここ、文字が流れて出てくるじゃないですか。　
この当時は１文字ずつ出てくるのが普通だったんですけど、ぼく、それじゃつまらないと思って。
フェードインで出てきます。

（<a href=\"https://youtu.be/NbUDJwZJUj8?t=1679\">海道賢仁, ゲームデザイナー, 「ナイトストライカー」について</a>）
","
「海面に行ったときに、水しぶきが上がるじゃないですか」
「かっこいいですよね」
「下に降りる甲斐がある。…降りたい」

（<a href=\"https://youtu.be/NbUDJwZJUj8?t=1831\">海道賢仁, ゲームデザイナー, 「ナイトストライカー」について</a>）
","
レバーを入れた方向に進むわけじゃないんです。レバーを入れたアナログ値が、画面のポジションを指すんです。
そのポジションに向かって自機が行く。
せっかくのアナログスティックなので、もっとアナログに画面を指すっていうのを、やったほうがいいなって。

アナログ版はコストがかかるので、ジョイスティック版も作ったんですけど、あんまりよくなかったんです。
周りの人が「これはもうね、アナログじゃないとこのゲームダメですよ」って上司に掛け合ってくれて。
それでアナログレバーに戻った。

その代わり壊れやすくなった（笑）。
ゲームセンターの人が頑張ってくれて嬉しい。

（<a href=\"https://youtu.be/NbUDJwZJUj8?t=1855\">海道賢仁, ゲームデザイナー, 「ナイトストライカー」について</a>）
","
ぼくね、結構自分の作ったゲーム自分で遊ぶんです。しかも、金出して。
いいゲームは金出しても遊びたいよねって。

（<a href=\"https://youtu.be/NbUDJwZJUj8?t=1984\">海道賢仁, ゲームデザイナー, 「ナイトストライカー」について</a>）
","
ぼくも、実はUゾーンが一番好きなんです。
まぁ、自分でも二回に一回ぐらいしかクリアできないですけど。

（<a href=\"https://youtu.be/NbUDJwZJUj8?t=2080\">海道賢仁, ゲームデザイナー, 「ナイトストライカー」について</a>）
","
作ってる時は「オール・パシフィスト」できる人なんかいないやろって思ってたんですけど、やりますね、みなさん。

（<a href=\"https://youtu.be/NbUDJwZJUj8?t=2197\">海道賢仁, ゲームデザイナー, 「ナイトストライカー」について</a>）
","
このゲーム、ボスがすごい簡単じゃないですか。これも狙いがあって、ボス戦で粘られたくない。
ボス戦はもう、ゴールしたなっていう、終わり感がある、到達したなっていう。儀式ですね。
最後、ボスを倒して、「ま、この面クリアだな」っていう達成感のためにあえて弱くしてます。

「でも、それもメリハリあっていいですよね。道中は結構厳しくて『やったボスだ楽できるー！』みたいなね」

（<a href=\"https://youtu.be/NbUDJwZJUj8?t=2335\">海道賢仁, ゲームデザイナー, 「ナイトストライカー」について</a>）
","
米国眼科アカデミーはブルーライトカット眼鏡を推奨しません。
目が疲れた場合には、休憩することです。

<a href=\"https://www.gankaikai.or.jp/info/20210414_bluelight.pdf\">米国眼科アカデミーのブルーライトに関する Q&A</a>
","
人が一番強いときは、恐れないときです。

<a href=\"https://youtu.be/PTT6ZM7KXOM?t=1451\">夏休みシューティング配信 ちゃんたけ vs 東方電幻景#3 2022/08/22</a>
","
プログラミング言語でnull 参照が広く利用されるようになったのは1965年にさかのぼります。
この年にコンピュータ科学者のTony Hoareが非常に影響力のあるALGOL 言語にnull 参照を追加しました。
その後、彼はこの発明について謝罪し、「私の10 億ドルに相当する過ち」と述べています。

（プログラミングC# 第8版 / Ian Griffiths 著、木下 哲也　訳）
","
または、生まれながらの動的言語ファンの1人で、静的な型で意味を表現することにアレルギーを持っているだけかもしれません。その場合には、C#はあなたにとってよい言語ではないかもしれません。

（プログラミングC# 第8版 / Ian Griffiths 著、木下 哲也　訳）
","
この形式の匿名関数はラムダ式（lambda expression）と呼ばれます。これは、関数ベースの計算モデルの基盤となる数学の一分野から名付けられています。ギリシャ文字のラムダ（λ）が選ばれていることに特別な意味はありません。これは、1930年代の印刷技術の限界による偶然の結果です。ラムダ計算の発明者であるアロンゾ・チャーチ（Alonzo Church）は、もともと別の表記法を望んでいました。
しかし、彼がこの研究テーマについて最初の論文を出版した際、写植機のオペレータは写植機で出力可能なチャーチの記法に最も近いものとして「λ」を選びました。このような不運な始まりにもかかわらず、この任意に選ばれた用語は広く使われるようになりました。LISPという初期に開発され大きな影響力を持っていたプログラミング言語では、ラムダという名前を関数を表す式に使いました。それ以来、C#を含む多くの言語がそれにならってきました。

（プログラミングC# 第8版 / Ian Griffiths 著、木下 哲也　訳）
","
「えっと…人の敵では　ないのですか…？」
「敵というのが　具体的に何を　指すのかは　知らないが
　戦争なんてするのは　いつだって　人間だけさ」

（魔女と左腕と私 / おおのいも / 「魔女集会アンソロジー」収録）
","
「どうしておとなしく捕まったのですか…
　あなたであれば、他国へ逃げることもできたでしょう」

「…もう長いこと生きたし　このまま隠れて生き続けるのも大変でね
　でも　良かったよ
　最後に君の顔　見られないかな～って思っていたから
　大きくなったね　クロード　会いに来てくれて嬉しかったよ」

（魔女と左腕と私 / おおのいも / 「魔女集会アンソロジー」収録）
","
薬を売ってください
なるべく楽に死ねる薬…
売ってください
できるだけ　甘いのがいいです

（美少女と悪い魔女 / 八汐ごよう / 「魔女集会アンソロジー 2」収録）
","
人間のために　魔法を使うなんて　いやだけど
生きるためには…　お金が必要だもの
復讐するためには　大人になるまで　生きなくちゃ

（復讐の魔女 / majoccoid / 「魔女集会アンソロジー 2」収録）
","
…うぅ…
人間が多い…
…しんどい…
帰りたい…

（復讐の魔女 / majoccoid / 「魔女集会アンソロジー 2」収録）
","
胃が痛い

<a href=\"https://youtu.be/vsHrYdmacQ4?t=1993\">秋のシューティング祭り 大山vs達人王　2022/10/04</a>
","
キミ、自分が何をすべきか分かってる？

（Little Witdch Nobeta, PUPUYA GAMES）
","
どうしても、あたしはあたしのままでこの世界を感じていたかったんだ。

（Little Witdch Nobeta, PUPUYA GAMES）
","
でも…あの帽子お気に入りで…かぶってるととても安心するの…

（Little Witdch Nobeta, PUPUYA GAMES）
","
「教えてください。君は存在しますか。」
「もちろん。今こうしてあなたと話していることが、私という存在の証明にはならないか？」
「いえ。それだけでは足りません…また必要とされることこそが、私にとっての存在意義なのです。」

（Little Witdch Nobeta, PUPUYA GAMES）
","
他人に認められる必要はない。
ここまで旅をして私を導いた生魂は、生の意義を見つけた。
ただ楽しいことに笑い、自分の思うがままに行動することが、存在理由だ。

（Little Witdch Nobeta, PUPUYA GAMES）
","
私、やっぱり…
このまま消えるのは、嫌だ！

（Little Witdch Nobeta, PUPUYA GAMES）
","
世の中ってねぇ、見えてないことで、結構形成されてるんですよね。
見えてる情報なんて、本当に一部で。
見えてないことで、ぼくらの仕事は動いてる。

<a href=\"https://youtu.be/qFO4ofVdaJo?t=305\">秋のシューティング祭り　イケダミノロックvs雷電III　2022/10/26</a>
","
「自分が関わっている作品がいつ打ち切りになっても、みっともなく終わることのないような準備をしておく」

<a href=\"https://w.atwiki.jp/aniwotawiki/pages/47726.html\">首藤剛志, 脚本家</a>
","
―わたしにとっては、この世界は、半分でしかない。
","
記憶なんて自由に捏造していいんだよ。
君は愚かな人間に、橋の下に捨てられていた所を、魔女の気まぐれで作られたけど忘れ去られた、ぼろぼろのからくり人形に拾われて育てられた、と思うことだって自由だ。
何も妨げるものはない。

ただ、書類にそうは書けないし、他人に自己紹介するときもそうは言えないってだけで。
","
群れの中に答えはない

（2011年菊花賞CM）
","
虹を掴む夢を見れば空も飛べた
あの頃の情熱を覚えているかい？
叶えたいと瞳閉じれば★も盗めた

（Boy / THE ALFEE / 「フィギュア17 つばさ&amp;ヒカル」 OP）
","
変わる時代の中で変わらない祈り込めて
どれほど今日が辛くても明日はきっと

過ぎ去る日々に別れ告げろ ! 叶わぬ夢は捨て去れ !
過去にこだわらぬように想い出はすべて消し去れ !

変わる時代の中で変わらない夢を掴もう
激しい雨に打たれても現実に流されない・・・君でいるために

（Boy / THE ALFEE / 「フィギュア17 つばさ&amp;ヒカル」 OP）
","
「スターフォックス！よくやってくれた！！
　君たちさえよければ、我が軍に入って一緒に…」

「いえ、我々には、この方が性にあっていますから」

《グレートフォックス　出発準備完了》

「俺たちは、もう行きます。」

（スターフォックス64 / 任天堂）
","
（寒い日の熱い茶より大事な用件なんてあるか……？？？）

（精霊さまの難儀な日常 3巻 / 琴慈）
","
「うっ…い　いや　それは…」

「とっさにごまかせないなら
　正直に言った方が楽になるわよ
　…友達なら」

（精霊さまの難儀な日常 3巻 / 琴慈）
","
「なにか　あるんでしょう
　あの子達がやらなくてはいけない

　\"大事\"なことが」

（精霊さまの難儀な日常 3巻 / 琴慈）
","
でもね　いいんだよ
不安に　思っていること
怖いこと　悲しいこと…

もっと口に出してくれても

（精霊さまの難儀な日常 3巻 / 琴慈）
","
「それで自分は死ぬかもって思ってたんです？」
「…封印以外で力が減っているのは　そういう事だろ？」

「それで…っ　一人でこんな　遠くまで来て　なんとかする気　だったんです…？
　ばか！ほんとにバカ！！
　ルカ達はそんなに頼りないですか？ルカの…力が弱いから？
　なんで相談してくれないんですか　サラ！！」

（精霊さまの難儀な日常 3巻 / 琴慈）
","
「ともり…　なんでっ…　どうしてここが分かったんだ？」
「人間の<ruby>勘<rt>GPS</rt></ruby>だよ♪」

（精霊さまの難儀な日常 3巻 / 琴慈）
","
人の命には限りがある。
生きているうちにやれる事はやっておこう……というような、かなり切迫した気分に襲われました。
でも、やりたい事の３分の１もやっていないのに、気がつけばほとんど熟年です。
僕の友人には「100歳まで生きてやる」という人もいますが、僕は無理でしょう。
そもそも、物書きの寿命は、若い頃の不摂生もあってか、そう長くはありません。
とりあえず、書く予定が決まっているものは片づけたいと思っています。
そのひとつがこのコラムです。

<a href=\"http://www.style.fm/as/05_column/shudo154.shtml\">首藤剛志, 脚本家, 2010年10月29日 61歳没</a>
","
”途中でいろいろ諦めておくのが、一番まっとうな、普通のやり方なのだ。”

「普通」に生活していれば、＜チェーンソー男＞が現れることはない。では「普通」とは何だ？
……などと考え始めるとヤツが闇の向こうから忍び寄ってくる。

<a href=\"https://arc.7io.org/negative-happy-chainsaw-edge_ikaruga/\">ネガティブハッピー・チェーンソーエッヂ　/　斑鳩</a>
","
今年2004年は、現在のApple社の主力製品であるMacintoshシリーズにとっては発売20周年にあたる年だった。
しかし、Applc社創立の原動力となったApplcIIにとっては、
特に何かを記念すべき年というわけでもない。たとえそうであったとしても、
今更AppleIIについて何か新しい動きが起こったり、
何らかの記念モデルが発売されたりする可能性は極めて低いと言わざるを得ない。

しかしだからと言つて、AppleIIについて
このまま忘れ去ってしまって良いものだろうか。
私が最初に手にしたパソコンは、残念ながらAppleIIではなかったが、
実際にパソコンの持つ広大な可能性、ハードウェア、ソフトウェアの設計の醍醐味、
その他もろもろ、パソコンの本当の魅力に目覚めさせてくれたのは、
AppleIIだつたことは言うまでもない。もしAppleIIに出会っていなければ、
今はまったく別のことをしていたのではないかとまで思えるほどだが、
恐らくそれはその通りだろう。

しかしそのAppleIIについて、私はこれまで断片的に雑誌に記事などを
書いたことはあったが、まとめて何かを著わしたことはなかった。
そうしたい、そうしなければ気が済まないという思いはずっと持ち続けていたが、
それがようやく本書として実現することになった。

<a href=\"https://amzn.to/3sNwb9D\">Apple2 1976‐1986, 柴田文彦</a>
","
泣けてきて歌えないんだこれ

（名無しさん, とある歌について）
","
ー 明日、この体が消えても…穏やかな顔でいられるように。
","
ー イノベーションと新規性の支配するこの退屈な世界。
","
シューティング落日の今日この頃、皆様いかがお過ごしでしょうか。
ゲームといったらシューティングゲームを指していた時代は、今は昔も昔、大昔。 最近のシューティングゲームへの風当たりの強さといったら半端じゃありません。 コンシューマー市場ではほぼ全滅状態、かろうじてアーケード業界で細々と生き延びている惨状です。
細々ですが、最近のアーケードでのシューティングは良作ぞろいです。 かすりによるレベルアップで痛快なゲーム展開を実現した サイヴァリア、 リフレクトフォースによる新次元の稼ぎを体現した ギガウィング2、 芸術的な弾避けを楽しめる彩京系シューティングの極め ドラゴンブレイズ、 多彩を通り越して異彩を放つ敵の多種多様な攻撃が魅力 プロギアの嵐、 などなど。
しかし悲しいかな、これらの最高に楽しいシューティングも、 ゲーセンのすみにひっそりと置かれ、格闘ゲーや音ゲーに追いやられるのをおびえて待つ状態です。 いや、それどころがゲーセン自体の存続も昨今危ういです。 シューティングゲームの生命線はゆらぎまくりです。
そこでちょっと思い立ちました。
保存しなくては。
弾幕を。
シューティングゲームが消えてなくなってしまう前に、 この芸術的な弾幕の数々を保存しなくては、と。

（<a href=\"http://www.asahi-net.or.jp/~cs8k-cyu/bulletml/\">BulletML</a>について, ABA GAMES）
","
そういう誰もが面白く感じられるつくりのゲームは、他のゲームクリエイターがやればよいと思うんです。ぼくは万人受けしなかったとしても、自分自身が見たことのない世界へ行けるゲームをつくる。そのほうが、ぼくにとっては重要なんです。

（<a href=\"https://hillslife.jp/culture/2018/05/26/stay-negative-stay-creative/\">「無限のネガティブ」は創作の源である——ヨコオタロウ（ゲームディレクター）</a>）
","
1バイトも役にたたない。

（<a href=\"https://youtu.be/-WwGuyQvhH4?t=302\">秋のシューティング祭り　イケダミノロックvsもうぢゃ（隠しモード）　2022/11/2 </a>）
","
もし人類がこのまま暴走しても，1億年後に二酸化炭素や窒素酸化物を摂取して繁栄する生物が生まれたとしたら，私たち人類は「よくぞ大気に窒素酸化物を満たしてくれた」「かつての人類の繁栄はまさに地球の神秘」と絶賛されることでしょう．

（<a href=\"https://www.comp.sd.tmu.ac.jp/ssl/kimi_storia/36.html\">epi.36「きみを死なせないための物語」宇宙考証の解説</a>）
","
月にでも行ってみたい
そんな気がする四十代
できればナンにもしたくない
金さえあればの四十代
あー　金がほしい
自由がほしい
なにもしたくない

（だるい人 / ムーンライダーズ / 作詞 蛭子能収）
","
本修士論文の目的はいつだって修士号の取得だし、
本就職活動の目的はいつだって正月で親族が集まった時にデカい顔することだし、
本結婚の目的はいつだって周囲の羨望が目的だし、
本出産の目的はいつだって老後の備えとワンチャン優秀な子供を育ててデカい顔することなんだよな
","
保育園落ちた、日本死ね
小学校落ちた、日本死ね
学芸会の役落ちた、日本死ね
運動会のリレーの選手落ちた、日本死ね
灘中落ちた、日本死ね
灘高落ちた、日本死ね
東大落ちた、日本死ね
電通落ちた、日本死ね
婚活落ちた、日本死ね
サ高住落ちた、日本死ね
青山霊園落ちた、日本死ね
","
ファイル自体はどうでもいいんだよな
ダウソしてる時の快感、ファイルが多くなって圧倒する時の快感
実際は動画も音楽も見も聞きもしてないというｗ 

（名無しさん, 2000年代初頭のファイル共有ソフトについて）
","
ー データセンターのサーバの暖かさは人間よりも優しい。
","
日本語でもそうだけど「ご理解・ご協力を…」とか「～のご利用が可能になります！」「ますます便利に！」というのは、大体において「実質強制」だったり「利己的に仕組みを変更」という合図。

（どこかのウェブサイト、セキュリティとプライバシーについて）
","
「みんなが使ってるもの」しか使えない人は「みんなと同じ情報」しか得られない。

（どこかのウェブサイト、セキュリティとプライバシーについて）
","
残念ながら、ネット上のプライバシーは（本当は基本的人権のはずだけど…）、無料ではないのだ。

（どこかのウェブサイト、セキュリティとプライバシーについて）
","
持っていることを誰も知らないもの以外、何も真に所有できない

（どこかのウェブサイト、セキュリティとプライバシーについて）
","
今の監視技術の流れでは「心の中で自由に考えること」自体が暗黙に制限されてきている（コンピューターやネットが、ある意味、脳の機能に対する「外付けの増設メモリー」のようになって、そこが監視されているので）。

（どこかのウェブサイト、セキュリティとプライバシーについて）
","
ニュートンやアインシュタインを鎖につないで「五カ年計画に従って核融合発電の技術を開発しろ」と命令しても、うまくいくわけない。

（どこかのウェブサイト）
","
壊れた天秤の針
魔法はいつか消えゆくのに
亡くしたくない気持ちが
胸を焦がし続けてる

（「Little Witch Nobeta」 ED 「魂の記憶」/ 作詞 Yosuke Sawa）
","
瞬く命の灯が
見果てぬ夢求め
彷徨い続けながら
滲んでゆく
憧れの涙に

（「Little Witch Nobeta」 ED 「魂の記憶」/ 作詞 Yosuke Sawa）
","
明日を刻まない時計
魔法がずっと消えないように
あの幸せな日のまま
時を凍れせていたら．．．

（「Little Witch Nobeta」 ED 「魂の記憶」/ 作詞 Yosuke Sawa）
","
やめとく。権力もつとロクなことない。
","
おべんきょう　にんげん界

（「瓶詰妖精」 OP 「教えてせんせいさん」 / 作詞 黒田陽介）
","
おしえてせんせいさん
あれも　これも
もっとしりたい

（「瓶詰妖精」 OP 「教えてせんせいさん」 / 作詞 黒田陽介）
","
してしてせんせいさん
すごい　ひみつ
いえないことぜんぶ

（「瓶詰妖精」 OP 「教えてせんせいさん」 / 作詞 黒田陽介）
","
ー ラスボスは、儀式なぐらいが、ちょうどいい。
","
「わたしもあのシリーズは復活してほしいかも」
「もう、今更。あんな標準じゃないのを復活させても誰も買いませんよ」

「…わたしは買うかも。で、わたしに何をしろと？」

（バトルプログラマーシラセ Episode1 「登場のBPS!イ-mode VS スーパーコンピューター アメリカ王も登場!」）
","
「ああ、はい。ええ、今、目の前で爆発した所です。えぇ、ええ、ええ、なんです？大きな声でお願いします！聞こえんじゃのう！…」
「うわー最新のはしご車だ、かっこいいなぁ！あぁドイツ製の救急車も！おほーーほぉーーー！」
「シラセ先生！」
「…何でしょう？」
「さいわい今日は土曜だったこともあって、負傷者はゼロだったようです」
「それはなにより」
「大阪本社でも、ここほどではないですが、同様な事が発生してるようです」
「…それはたいへん」
「そんなのんびり言わないでくださいよぉ」
「でも、保険入ってるんでしょう？」

（バトルプログラマーシラセ Episode1 「登場のBPS!イ-mode VS スーパーコンピューター アメリカ王も登場!」）
","
「動き始めたようです」
「何してるんですか？」
「向こうの計算速度よりも速く防御プログラムを組み立てて実行させるんですよ」
「そんな事できるんですか、そんなこと？」
「さぁ？」
「さぁって！」
「うそです。とかいいながら、できました。実行させます。ぽち。」

（バトルプログラマーシラセ Episode1 「登場のBPS!イ-mode VS スーパーコンピューター アメリカ王も登場!」）
","
「…マシンの差ではないよ」
「あの…誰と話してるんですか？」
「…いや、コードの隙間から相手の思考がだいたい読めるんですよ」
「ほ、ほんとうですか？」
「どうかなぁ」

（バトルプログラマーシラセ Episode1 「登場のBPS!イ-mode VS スーパーコンピューター アメリカ王も登場!」）
","
私にとってはすべてが狂っているので、みんなを恐れています

（AIの生成したまちがった自動字幕）
","
彼らが見えないのは何だと思いますか
エスキモーのみんな

（AIの生成したまちがった自動字幕）
");
  echo "<!-- start random message (". strval(count($str))." messages) -->\n";
  echo nl2br(trim($str[array_rand($str)]), false)."\n";
  echo "<!-- end random message -->\n";
