<?php
$str = array(
"
「試練」-Trial<br>
自らの意志が、強固であるほど様々な試練に苛まれるものだ。<br>
無論、試練を目前に避ける事も出来れば、逃げる事も出来る。<br>
だが、試練の真意は、そんな己の心を克服することにある。<br>
(トレジャー/「斑鳩」)
","
「信念」-Faith<br>
浮き世に絶対などというものは無く、理不尽な思いを胸にして途方にくれる時もある。<br>
それを乗り越える為には、確固たる信念と洞察、そして幾分かの行動力を持つ必要がある。<br>
(トレジャー/「斑鳩」)
","
みんなもサターンを大切にね。そうすればいつでもまた会えるから。ね<br>
（ジャレコ / アイドル雀士スーチーパイ 警告メッセージ）
","
頭の良さは、謙虚な姿勢と好奇心から生まれる。 <br>
頭の悪さは、傲慢な態度と無関心から生まれる。
","
「考えてみるがいい。十九世紀の人間は、（略）、スローモーションで生活していた。<br>
　それが二十世紀になると、カメラの動きがすばやいものになる。<br>
　本だって、それにつれて短縮され、どれもこれも簡約版。ダイジェストとダブロイド版ばかり。<br>
　すべては煮つまって、ギャグの一句になり、簡単に結末に達する。」（レイ・ブラッドベリ/「華氏451度」）
","
「ダイジェスト版のダイジェスト版、そのまた、ダイジェスト版。政治問題？<br>
　そんなものは一段でよかろう。二行もあればたくさんかな。なんなら、見出しだけにしておくか。<br>
　どうせ、みんな、消えてなくなることだ！　人間の思考なんて、出版業界、映画界、放送業界――<br>
　そんな社会のあやつる手のままにふりまわされる。不必要なもの、時間つぶしの存在は、<br>
　遠心力ではねとばされてしまうのが運命なんだ！」（レイ・ブラッドベリ/「華氏451度」）
","
すべてのゆめはもうひとつのげんじつ それをわすれるべからず<br>
（ゲームフリーク/「ポケットモンスター　ルビー/サファイア）
","
「現実は夢 夜の夢こそ真実（うつしよはゆめ よるのゆめこそまこと）」（江戸川乱歩）
","
人は楽しいとき、ハハッと笑う（８×８＝64）。<br>
人は悲しいとき、シクシクと泣く（４×９＝36）。<br>
64＋36＝100。<br>
すなわち、楽しいことが64％あって、悲しいことが36％あるのが人生なんだ。
",
#2007/02/17
"
辛い時、悲しい時、人はそんな時心の隙間に闇が出来る。<br>
その心の闇に\"魔物\"達は容赦なく入り込んでくるのだ。<br>
だから、苦しくても、くじけるな。落ち込むな。くよくよするな。<br>
何事にも屈しない強じんな心こそが、最強の武器なのだから。
",
#2007/07/17
"
未来のロボに　教えてあげたいな<br>
ご覧よ　あれが　君らのご先祖さ<br>
(MOSAIC.WAV/電気の恋人)
","
膨大な知識の電波は　全てを知ってるわけじゃないから<br>
新しいことまだ見つけられる　宇宙の果てに広がってゆける <br>
(MOSAIC.WAV/電気の恋人)
","
今じゃネットの世の中で　オマケにぼくはプログラマ<br>
地球の距離が縮まって　なぜか窮屈に感じてる<br>
(MOSAIC.WAV/電気の恋人)
","
携帯・ネット・デスクトップ・ノートブック<br>
無い生活はもう信じられない<br>
けれども昔の人は立派さ　8bitで月まで飛んだよ<br>
（MOSAIC.WAV/「電気の恋人」）
","
「確からしい」って言うしかないのは分かってるけれど<br>
愛の存在は「実証済み」と言い切っちゃったほうが<br>
科学っぽいから　みんな信じる<br>
(MOSAIC.WAV/「ギリギリ科学少女ふぉるしぃ」)
","
奇跡の扉は　路地裏がヒント<br>
(MOSAIC.WAV/「ガチャガチャきゅ～と・ふぃぎゅ@メイト」)
","
「テレビのおかげで、<br>
　意味ないけど健全な娯楽を、<br>
　嘘だけど迅速なる報道を、<br>
　無駄だけど楽しいCMを、<br>
　どれでもタダで楽しめるぞい！」<br>
（星のカービィ 第06話 「見るぞい! チャンネルDDD」）
","
「アニメのシナリオってそんなに難しいの？」<br>
「簡単さ。主人公を戦わせれば良い。ドラマは皆そうさ。<br>
　すぐ、戦わせるだろう？登場人物が戦えば、誰でも興味を持つ。」<br>
「喧嘩の見物が楽しいのと同じだ！」<br>
（星のカービィ 第49話 「アニメ新番組星のデデデ」）
",
#2008/04/27
"
「ソイレント・グリーンは人間だ。早く何とかしないと、今に食糧生産のために人間を飼うようになる。<br>
その前に何とかしなくてはならないんだ！」<br>
（「ソイレント・グリーン」）
",
#2009/10/31
"
君の靴の片方が<br>
どこかで迷子　困ってるね<br>
<br>
そんなときは　任せてよ<br>
私がほら　作ってあげる<br>
（ロロナのアトリエED 「不思議なレシピ」 / 中河健）
","
一つしかないものだから<br>
分け合えないと　ケンカしないで<br>
<br>
もう一つほら　作ったよ<br>
手をつないだら　仲直り<br>
（ロロナのアトリエED 「不思議なレシピ」 / 中河健）
","
女性というのはもう印刷物かデータで十分だろうと。<br>
言ってしまえば紙かjpgで十分だ。（倉田英之）
","
人間すべてを手に入れる事は不可能。<br>
「僕の人生に女の人は必要なかったんだ」って気づいたら、すごく楽になった<br>
（倉田英之）
",
#2009/11/04
"
おとうさんは<br>
まいあさ　ひちじはんの かいそくのって<br>
くるくるくると　たのしそうに<br>
つまさきたてて　おどりをおどってる<br>
(明和電機/「バレリーナ」)
",
#2011/05/31
"
この世界には何でもある　この世界には希望だけがない<br>
<br>
（マイルストーン/「カラス」）
","
俺達はさ、差別する対象がいないと不安で生きられないんだよ。 <br>
きれい事ばかり言うけど、どいつもこいつも同じなんだよ。 <br>
（マイルストーン/「カラス」）
","
他人ってモノほど気持ちわるいもんは無いね<br>
<br>
（マイルストーン/「カラス」）
","
あァ、ここ？駄目だよこの世界は。<br>
<br>
（マイルストーン/「カラス」）
","
どいつもこいつも、俺をバカにしやがって…<br>
<br>
（マイルストーン/「カラス」）
","
ヒトのくせに…。<br>
<br>
（マイルストーン/「カラス」）
","
その言葉嫌い！そんな事言わないで！<br>
<br>
（マイルストーン/「カラス」）
","
―情報源で底が知れる。<br>
<br>
（マイルストーン/「カラス」）
","
―みんな見てるだけ。<br>
<br>
（マイルストーン/「カラス」）
","
―妖精が見えそうだった。<br>
<br>
（マイルストーン/「カラス」）
","
―産まれたくないよ…。 <br>
<br>
（マイルストーン/「カラス」）
","
―晴天ばかりで欝になる。<br>
<br>
（マイルストーン/「カラス」）
","
―性格という名の病気だ！<br>
<br>
（マイルストーン/「カラス」）
","
―出　産　お　め　で　と　う　。<br>
<br>
（マイルストーン/「カラス」）
","
―大人になれば、<br>
<br>
（マイルストーン/「カラス」）
","
―大人の事情という魔法。<br>
<br>
（マイルストーン/「カラス」）
","
その言語が痛い<br>
<br>
（マイルストーン/「カラス」）
","
人と目を合わせないが、我は強い<br>
<br>
（マイルストーン/「カラス」）
","
抜け殻だよ、今や。<br>
<br>
（マイルストーン/「カラス」）
","
我が駆るは、天翔る鉄騎兵<br>
（G.Rev/「アンダーディフィート」）
","
きっとまた、会えるよね。<br>
（マイルストーン/「イルベロ　イルマティックエンベロープ」）
","
消えてなくなりたいってどういう気持ちですか <br>
（マイルストーン/「イルベロ　イルマティックエンベロープ」）
","
架空のレスでも嬉しいよ。<br>
（マイルストーン/「イルベロ　イルマティックエンベロープ」）
","
消えてもらうか、消えるかです。<br>
（マイルストーン/「イルベロ　イルマティックエンベロープ」）
","
特に報告することはありません。コンピュータは８７７件の驚異にさらされています。 <br>
（マイルストーン/「イルベロ　イルマティックエンベロープ」）
","
だめな大人になりつつあります。修正しますか？<br>
（マイルストーン/「イルベロ　イルマティックエンベロープ」）
","
人としての更新期限が切れています。どうすればいいか人に聞きましょう。<br>
（マイルストーン/「イルベロ　イルマティックエンベロープ」）
","
間違っていても案外物事は進んでいく　そして毒は滲み出し、着実に業界を汚していくのです。<br>
（マイルストーン/「イルベロ　イルマティックエンベロープ」）
","
お願い、あきらめないで<br>
（トレジャー/「レイディアントシルバーガン」）
","
わたしにだって夢はあったわ、でもどうしてかしらね<br>
（トレジャー/「レイディアントシルバーガン」）
","
俺の夢はね…この宇宙の中にあるんだ<br>
（トレジャー/「レイディアントシルバーガン」）
","
わたしのこと、愛してる？<br>
（トレジャー/「レイディアントシルバーガン」）
","
我々はもう一度考え直すべきです。<br>
皆さんにもわかっているはずだ（トレジャー/「レイディアントシルバーガン」）
","
もうすぐラストだ ！<br>
気合い入れてコンテニューしよう！（彩京）
","
危ない時はボムだ！（彩京）
","
自ら作り出した最強兵器…<br>
　　それは今、最大の敵となった。<br>
（ライジング/「バトルガレッガ」）
","
死角無し！<br>
（ライジング/「蒼穹紅蓮隊」）
","
あの娘と一緒の最前線。<br>
（Cave/「プロギアの嵐」）
","
最終平和兵器。僕らは、もう、引き返せない。<br>
（タイトー/「メタルブラック」）
","
君は生命の誕生を見る<br>
（タイトー/「Gダライアス」）
","
エーテルの波をこえて、星の海を渡っていこう。<br>
そこには、今まで目にした事が無いすばらしい物が存在しているはずだ。<br>
光を追い越し、時間を飛んで、いつまでも ――どこまでも。<br>
<br>
（アイレム/「R-TYPE FINAL」）
","
勇気と信念の命ずるところ、心のトリガーを引け！<br>
（童/「トリガーハートエグゼリカ」）
","
逆転確率5千6百万分の1の戦いに今、挑む<br>
（データウエスト/「ライザンバー」）
","
ありえない、何かの間違いではないのか？<br>
（トレジャー/「グラディウスⅤ」）
","
このようにかせぐのだ<br>
（SPY大和/「KONAMI SHOOTING BEST 沙羅曼蛇」）
", # 2013/04/31
"
もうじききえるきがします。<br>
ぼくらきえたいとおもうときえる？<br>
なくなっていなくなってさよならします？<br>
（「人類は衰退しました」/田中ロミオ）
", #2013/06/13
"
辛く、不遇の現実があろうことかと思いますが、あきらめないで信じ続けてください。<br>
あなたのその思いは「妄想ではなく、祈り」なのです。いつか夢が開くときがくるでしょう。<br>
（Yahoo知恵袋「<a href=\"http://detail.chiebukuro.yahoo.co.jp/qa/question_detail/q1294593782\">最近自分は櫻子なんじゃないかという考えに取り憑かれています。</a>」）
", #2013/06/14
"
どうにもならない事があっても　幸福な君を守ってあげる<br>
誰でもいいけど私だけが　唯一のナイトでありますように<br>
（少年よ我に帰れ／ティカ・α）
","
これからもルールを守って楽しい社会生活を送りましょう！！<br>
（輪るピングドラム 20th STATION 「選んでくれてありがとう」）
","
くじけそうになる時もある　不安で寝れない夜も<br>
そんな時　優しく　声かけて　力をくれるよ<br>
（今よ！ファンタジスタドール / Funta7）
","
間違いをすること　恐れてたらだめだね<br>
気付くことが大切　大丈夫よ<br>
（今よ！ファンタジスタドール / Funta7）
","
本当の友情を　知った時　勇気がでるのよ<br>
（今よ！ファンタジスタドール / Funta7）
","
今日もどうも　ありがとう　なんだかいい日だった<br>
いろいろね、あった分だけね　宝物(おもいで)もふえて<br>
（DAY by DAY / Funta3）
","
「ずっとここで、ゲームとかして、のんびりしてよう？」<br>
「ええ、流石の私でも、こんな時にゲームは…」<br>
「どうして？いかないなら、おんなじだよね？」<br>
「駄目…ゲームは楽しくなるためのもので、逃げこむためのものじゃ…」<br>
（「超次元ゲイム　ネプテューヌ」第10話「忘却の戦線」）
","
矩形パルス　響くラブソング<br>
（ネプテューヌ☆サガして / 桃井はるこ）
","
十年後も 百年後も 千年後も遊ぼうよ<br>
海に潜り 空を飛んで 宇宙の彼方まで<br>
（ネプテューヌ☆サガして / 桃井はるこ）
","
自己存在に対する悩みかしら？だとしたら素晴らしいわ！<br>
（ファンタジスタドール　第11話「小町まちまち？　約束の献身」）
","
あきらめないで、動き続けて<br>
（エルシャダイ）
","
希望を叶えたいと、みんなが懺悔のように私に言うのよ！<br>
（ファンタジスタドール　第11話「小町まちまち？　約束の献身」）
","
「戦いなさい。あんたは私の敵なんだから」<br>
「敵じゃない。敵じゃないよ。<br>
だって、はっきりわかっちゃったんだもん。<br>
わたし、かがみちゃんのこと、好きなんだ。」<br>
「あたしのこと嫌いになりなさいよ。そうすればあたしは」<br>
「気持ちが楽になる？でもダメ。嫌いになってあげないもん」<br>
（ファンタジスタドール　第9話「かがみかみかみ? まぎれる気持ち」）
","
ある朝、気が付いたんだ。僕はこの世界が嫌いなんだって。<br>
世界は幾つもの箱だよ。人は体を折り曲げて、自分の箱に入るんだ。ずっと一生そのまま。<br>
やがて箱の中で忘れちゃうんだ。自分がどんな形をしていたのか、<br>
何が好きだったのか、誰を好きだったのか…だからさ、僕は箱から出るんだ。<br>
（輪るピングドラム 23RD STATION 「運命の至る場所」）
","
僕は何者にもなれなかった。<br><br>
いや、僕はついに力を手に入れたんだ。<br><br>
僕を必要としなかった世界に復讐するんだ。<br><br>
やっと僕は透明じゃなくなるんだ。<br>
（輪るピングドラム 23RD STATION 「運命の至る場所」）
","
人間ていうのは不自由な生き物だね。なぜって？<br>
だって自分という箱から一生出られないからね。<br>
その箱はね、僕達を守ってくれるわけじゃない。<br>
僕達から大切なものを奪っているんだ。<br>
（輪るピングドラム 23RD STATION 「運命の至る場所」）
","
例え隣に誰かいても、壁を超えて繋がることもできない。<br>
僕らは皆一人ぼっちなのさ。<br>
その箱の中で、僕達が何かを得ることは絶対にないだろう。<br>
出口なんてどこにもないんだ。誰も救えやしない。<br>
だからさ、壊すしかないんだ。<br>
<br>
箱を。人を。世界を…！<br>
（輪るピングドラム 23RD STATION 「運命の至る場所」）
","
考えてもみなよ。家族という名に縛られて苦しむ子どもがどれだけいるか。<br>
愛という名目で子どもを私物化する親、殴る親。<br>
彼らが愛しているのは自分自身だけだというのに、<br>
子どもはただ家族という理由で親を愛し、兄弟を愛さなければならない。<br>
（輪るピングドラム 15TH STATION 「世界を救う者」）
","
この世界は強欲な者だけにしか実りの果実を与えようとしない。<br>
だから、すべてを捨てた父を私は美しい人だと思っていた。<br>
でも、目に見える美しさには必ず影がある。あそこは美しい棺。<br>
私はその事に気づかない子どもだった。<br>
（輪るピングドラム 22ND STATION 「美しい棺」）
","
あなたは自分の都合のいいように、表面的に家族の形を取り繕っているだけじゃないの？<br>
（輪るピングドラム 8TH STATION 「君の恋が嘘でも僕は」）
","
たぶん最初はかわいがられたんだよ<br>
<br>
でもかわいいが消費された<br>
<br>
だから捨てられたの<br>
（輪るピングドラム 21ST STATION 「僕たちが選ぶ運命のドア」）
","
この世界は選ばれるか選ばれないか　選ばれないことは、死ぬこと<br>
（輪るピングドラム 21ST STATION 「僕たちが選ぶ運命のドア」）
","
知らないことを知れば知るほどに<br>
暖かい感情が頭の中回ってる<br>
（ユニバーページ / 渡辺翔）
","
「これはもしかして…」<br>
「もしかしなくても『アレ』ですね」<br>
「何なのだ！？どういうことだ！？」<br>
「これは、エリートのみが発症する病気、『引きこもり』です」<br>
（アウトブレイク・カンパニー 第8話 皇帝陛下の憂鬱）
","
扉がね、重くなっていくんだ、どんどん…引きこもりが長くなるほどね。<br>
最後は自分では開けられないくらいに。<br>
（アウトブレイク・カンパニー 第8話 皇帝陛下の憂鬱）
","
我慢では 解決できないの<br>
誰にも真似できない ことがしたいの<br>
（Won(*3*)Chu Kiss Me! / Funta3）
","
毎日が自由研究<br>
（のんのん日和 / ZAQ）
","
大事なものをどこかに置き忘れたような、酷く虚しい気分に襲われるのです<br>
（ユリ熊嵐 EPISODE 4 「私はキスがもらえない」）
","
こっ！これは！！<br>
ファッションであってけっしてほんもののしっぽではありませんっ！<br>
気やすくさわんないでほしいですっ！！しっぽっ！！<br>
（いなり、こんこん、恋いろは。 OVA 「いなり、コンコン、蝉しぐれ。」）
","
「ごめんね、みんな」<br>
「あやまることないよ！」<br>
「でも…みんなに迷惑掛けちゃった…」<br>
「迷惑なんかじゃない！…ううん、迷惑だっていいよ！」<br>
（放課後のプレアデス 第5話 「帽子と氷とお姫様」）
","
やっぱりダメーっ！いま確かめないと、わたし、今晩眠れる気がしない！<br>
（放課後のプレアデス 第9話 「プラネタリウムランデブー」）
","
どうせ所詮子供騙しだとでも思っているのだろう。だが子供を騙すのは大変なのだ！<br>
いい加減な気持ちで成し遂げられる事ではないし強い意志と信念が必要だ！<br>
しかしそれがここにはカケラもない！誰かに夢を見せたいならまず自分たちがその夢を信じるべきなのだ！<br>
（甘城ブリリアントパーク 第1話「お客が来ない！」）
","
理屈はわかるのに　理解となると難しい。<br>
(紅殻のパンドラED 「LoSe±CoNtRoL」 / ZAQ)
","
「そのような感情は必要ない」<br>
(紅殻のパンドラED 「LoSe±CoNtRoL」 / ZAQ)
","
バグなんて許さない　絶対世界<br>
あたり前だけど　どうすればいいの？<br>
(紅殻のパンドラED 「LoSe±CoNtRoL」 / ZAQ)
","
夢ってやつが敵で味方<br>
(てーきゅう6期主題歌 「とってもサファリ」 / やしきん)
","
「それでも、期待せざるを得ないんだよ」<br>
（クロン / 「イルベロデリンジャ」）
","
きみは誰かのために生まれてきたのですか<br>
（クロン / 「イルベロデリンジャ」）
","
25mgと書かれたこの粒を飲んだら何かが変わるのだろうか<br>
（クロン / 「イルベロデリンジャ」）
","
手探りで何か面白いことを探しつづけている<br>
（クロン / 「イルベロデリンジャ」）
","
「そうかもしれないが、俺のモチベーションが無くなってしまう」<br>
（とある会社のチャットルームで）
","
これのソレの一部もさ、<br>
おじさんたちの蟹代になるのかな？<br>
（クロン / 「Karous -The Beast of Re:Eden-」）
","
世界平和とか言う割には、身近な人間に<br>
対しては「死ね」としか思わないんだな<br>
（クロン / 「Karous -The Beast of Re:Eden-」）
","
「ったく、ダズント ノウ エニシングかよ！」<br>
（ハッカドール 第11話 「声優警察出動だ！」）
","
「落ち着け、でも急げ。焦るな、でも急げ。」<br>
（がっこうぐらし！ #11 「きずあと」)
","
見慣れた教室（へや）<br>
見慣れた校舎<br>
聞き慣れたあの声<br>
知らない世界で迷っても平気だよ<br>
（アンハッピーエンドワールド / 藤咲真冬）
","
「なんで酒を絡めるんだ」<br>
（とある会社のチャットルームで、勉強会兼飲み会について）
","
ダメですね。今日は12時間しか寝てないもので。<br>
やっぱり人間、16時間は寝ないといけませんよね。<br>
（夢使い 第01話 「夢始め、雨の教室」）
","
「なにも、こんな朝早くから…。<br>
　満員電車に詰め込まれて、足は踏まれるし、髪の毛は引っ張られるし…。」<br>
「世捨て人にとっては早朝でも、世の中的にはとっくに働いてる時間なの！」<br>
（夢使い 第03話 「膨らむ恋心」）
","
死んだら一体、どうなるの？<br>
（のんのんびより 第03話 「姉ちゃんと家出した」）
","
無理矢理やないで<br>
ワテらは客が無意識に欲しいものを<br>
きちんと分析して買わせとるんや<br>
売って　売って　ギョーサン儲けて♪<br>
ワテらは幸せ♪　みんなも幸せ♪<br>
全員ウルトラハッピーや！<br>
（紅殻のパンドラ 第08巻）
","
……だめだ、何も思いつかない。<br>
本当に何をすればいいんだろうな、<br>
ワイルドギース。<br>
（PS VITA「ご注文はうさぎですか？？ Wonderful party！」）
","
県の偉い人「うどんの文化だけは、絶やしてはならない…」<br>
（結城友奈は勇者である Blu-ray Vol.1 特典ゲーム）
","
一、なるべく諦めない<br>
（結城友奈は勇者である 勇者部五箇条）
","
一、なせば大抵 なんとかなる<br>
（結城友奈は勇者である 勇者部五箇条）
","
人は何かを目指して　走り続けてゆくけど<br>
ゴールが自ら近づいてきたら　誰だって戸惑うだろう<br>
（MOSAIC.WAV/「ラストバトル！　アキバトラー\"μ\"」）
","
ヤツらはいつもこう言ったんだ 幸せのため生きてると<br>
確かに理屈は納得だけど やってることがアベこべ<br>
（yusuke.t /「ステラとスバル　宇宙のラブストーリー」）
","
君が立った屋上に　僕も行ってみたんだ<br>
人喰いに浸食されるのと　どっちが怖いか<br>
（yusuke.t /「屋上から見える銀河 君も見た景色」）
","
どんな人もいつか星になるというなら<br>
本当にそれは綺麗なのかな<br>
（yusuke.t /「屋上から見える銀河 君も見た景色」）
","
覚悟を決めたなら、マシンに向かえ。意識を高めてキーを打て。<br>
たまには安め。でなきゃろくな事がない<br>
（MOSAIC.WAV / 「マスターアップ! グレィトアキバトラー」）
","
目に見える形の順位でなければ、意味なんてない！<br>
（あんハピ♪ #4 「4月29日 ナゾナゾな罰ゲーム」）
","
これは使わん。<br>
やつにはいずれ報いを受けてもらう。<br>
だが、もし、自分の中の一番の気持ちに土足で踏み込まれたりしたら、響だったら、すごく嫌だ。<br>
だから、これは使わん。<br>
（あんハピ♪ #5 「5月9日 迷子の登校風景」）
","
だから何度だってね 試してみようって決めたよ<br>
明日起きたら もういちどほかの方法考えよう<br>
（あんハピ♪ ED 「明日でいいから」）
","
日本の２割が賛成している　不安や虚無から開放されるという<br>
（<a href=\"https://www.youtube.com/watch?v=BFa0SA4pEKo\">あなたもロボットになれる feat. かもめ児童合唱団 / 坂本慎太郎</a>）
","
だめ！<br>
だめだよ　こんなことで　自殺なんて！<br>
（「神様生徒会部！」 01巻）
","
でもダメだよ　死んじゃうなんて！<br>
やり直そうよ！　私が友達になるから！<br>
（「神様生徒会部！」 01巻）
","
あたまいたいできごと　まともが　わからない<br>
うそみたいな人たち　悪いジョークなんだろ？<br>
（<a href=\"https://www.youtube.com/watch?v=jbpS_elm8Q4\">まともがわからない / 坂本慎太郎</a>）
","
その「みんな」の中に、わたしは含まれますか…？<br>
（わかば*ガール 二葉 「Dカップでお願いします」）
","
&gt; * Who did it, will they be fired?<br>
&gt; Someone made a mistake, they won&apos;t be fired.<br>
（Gitlab, <a href=\"https://about.gitlab.com/2017/02/01/gitlab-dot-com-database-incident/\">データベースを間違えて削除してしまった事故</a>について）
","
神様ねえ 運命の 抽選確率 公表してよ<br>
（MOSAIC.WAV　「七三値≪ななみね≫ぱすかはダイスを振らない!」）
","
「あなたを無作為抽出したい」フルコンプリート！！<br>
（MOSAIC.WAV　「七三値≪ななみね≫ぱすかはダイスを振らない!」）
","
奇跡の確率 1%だとしても！<br>
300回も回せば 95%の奇跡<br>
（MOSAIC.WAV　「七三値≪ななみね≫ぱすかはダイスを振らない!」）
","
不確定な世界は思ったより深くて<br>
ラストの1割はさっきの2倍<br>
（MOSAIC.WAV　「七三値≪ななみね≫ぱすかはダイスを振らない!」）
","
誰より得な生き方 選ばせてモンティ・ホール<br>
（MOSAIC.WAV　「七三値≪ななみね≫ぱすかはダイスを振らない!」）
","
目隠ししてタッチして 触れたところは布？ 肌？<br>
なぜかサンプル偏る モンテカルロの肌色率<br>
（MOSAIC.WAV　「七三値≪ななみね≫ぱすかはダイスを振らない!」）
","
拳で語れる友情　なぜかそそがれる愛情<br>
悪いやつも話きけばいいやつ<br>
そんな単純な世界ならいいのに<br>
(そうはいかない現実)<br>
<br>
（MOSAIC.WAV　「ストレス Free Style」）
","
不良は意味なく殴ってくる<br>
（MOSAIC.WAV　「ストレス Free Style」）
","
明日のことを考えると憂鬱で<br>
好きで見てたアニメも頭に入らない<br>
（MOSAIC.WAV　「ストレス Free Style」）
","
救いの見えない悲劇に<br>
可哀想だねって泣けるのは<br>
自分が十分幸せで　当事者じゃないからさ<br>
（MOSAIC.WAV　「ストレス Free Style」）
","
ストレスフルな毎日に<br>
ストレスフリースタイル　ジャムセッション<br>
ストレスレスな生活が　いつか待ってる<br>
（MOSAIC.WAV　「ストレス Free Style」）
","
濃厚なストーリー無くていいから<br>
一緒に1クール　踊り明かそう(Hey!)<br>
（MOSAIC.WAV　「ストレス Free Style」）
","
2000人の中から　毎日選ばれるぼくは<br>
きっとそう特別　そんな気がして　こ　な　い<br>
（MOSAIC.WAV　「迷惑メーリングGirl」）
","
ケモノはいてもノケモノはいない<br>
（けものフレンズ OP 「ようこそジャパリパークへ」 / 大石昌良）
","
姿形も十人十色だから惹かれあうの<br>
（けものフレンズ OP 「ようこそジャパリパークへ」 / 大石昌良）
","
全ては当たり判定が決めたことであり、幸運という言葉はゲームの中には存在しない。<br>
（「連射王」 / 川上稔）
","
全滅しないことだけが目的なら　いつかは負けるよ<br>
だって私たちはいつかは死ぬし<br>
人類だっていつかは滅びるんだからね<br>
（がっこうぐらし！ 07巻 47話「ほうしん」）
","
ひたすら円周率の計算をしたい人ならCore 2 Duoを買ってください<br>
（AMD / <a href='http://akiba-pc.watch.impress.co.jp/hotline/20060812/etc_amdevent.html'>円周率計算プログラム「スーパーπ」の実行がAMDのCPUで遅いことに関して</a>）
","
無い無い　いない　もとからいない<br>
存在しない　架空のまま<br>
（「<a href=\"https://www.youtube.com/watch?v=ACEBZ-KmuQo\">THERAPY</a>」 / group_inou）
","
ぎらぎらとした人の顔、顔、顔、顔、顔、顔、<br>
面構えと顔、顔、顔、<br>
面構えと<br>
顔、<br>
顔<br>
（「SWAN」 / group_inou）
","
世界は一つ&nbsp;インターネット<br>
遠い異国の悲しみを<br>
リアルタイムで眺めては<br>
胸を痛めて涙する<br>
（<a href=\"https://www.youtube.com/watch?v=ZJf3l9CVR2M\">インターネットブルース</a> / かもめ児童合唱団）
","
ええい、見ておれ小役人。<br>
こういうときもあろうかと、密かに作った秘密の兵器。<br>
科学の力を思い知れ！<br>
(EXACT / Jumping Flash! アロハ男爵ファンキー大作戦の巻)
","
わしは断じて礼は言わん。<br>
　　…言わんが、一杯おごってやろう。<br>
まぁ、一杯飲め。<br>
(EXACT / Jumping Flash! 2 アロハ男爵大弱りの巻)
","
「昔は若者で馬鹿者だった会長が、若者じゃなくなって、次は馬鹿者でもなくなっちゃうのかな…」<br>
「いいことじゃない？」<br>
「でも、なんかちょっと、寂しいような…」<br>
（サクラクエスト 第24話 「悠久のオベリスク」）
","
98、99、100。<br>
ここが100歩め。<br>
去年のわたしだったら、きっと120歩めだったに違いないわ！<br>
（ふしぎ魔法ファンファンファーマシー 第01話「まじょのくすりやさん」）
","
でも…。うーん。…待てよ。？<br>
よく考えると、何を俺は、こんなに迷っているのだ？<br>
迷った時は、両方頼めばいいじゃないか。<br>
（孤独のグルメ Season1 第07話「武蔵野市　吉祥寺　喫茶店のナポリタン」）
","
「これ、インターネットのホームページだよ」<br>
「あぁ〜、最近流行ってる、あれ！で、なんなの、それ？」<br>
「うーん。なんて言ったら良いのかな。パソコン通信みたいなもんなんだけどね」<br>
（パーフェクト・ブルー）
"
);
?>
<!-- start random message (<?php echo count($str); ?> messages) -->
<?php echo $str[array_rand($str)]; ?>
<!-- end random message -->
