<?php
$str = array(
"
「試練」-Trial
自らの意志が、強固であるほど様々な試練に苛まれるものだ。
無論、試練を目前に避ける事も出来れば、逃げる事も出来る。
だが、試練の真意は、そんな己の心を克服することにある。
(「<a href=\"http://amzn.to/2pmJVr1\">斑鳩</a>」/トレジャー)
","
「信念」-Faith
浮き世に絶対などというものは無く、理不尽な思いを胸にして途方にくれる時もある。
それを乗り越える為には、確固たる信念と洞察、そして幾分かの行動力を持つ必要がある。
(「<a href=\"http://amzn.to/2pmJVr1\">斑鳩</a>」/トレジャー)
","
みんなもサターンを大切にね。そうすればいつでもまた会えるから。ね！
（「アイドル雀士スーチーパイ」 警告メッセージ/ジャレコ）
","
頭の良さは、謙虚な姿勢と好奇心から生まれる。 
頭の悪さは、傲慢な態度と無関心から生まれる。
","
「考えてみるがいい。十九世紀の人間は、スローモーションで生活していた。
　それが二十世紀になると、カメラの動きがすばやいものになる。
　本だって、それにつれて短縮され、どれもこれも簡約版。ダイジェストとダブロイド版ばかり。
　すべては煮つまって、ギャグの一句になり、簡単に結末に達する。」（「<a href=\"http://amzn.to/2poevAw\">華氏451度</a>」/レイ・ブラッドベリ）
","
「ダイジェスト版のダイジェスト版、そのまた、ダイジェスト版。政治問題？
　そんなものは一段でよかろう。二行もあればたくさんかな。なんなら、見出しだけにしておくか。
　どうせ、みんな、消えてなくなることだ！　人間の思考なんて、出版業界、映画界、放送業界――
　そんな社会のあやつる手のままにふりまわされる。不必要なもの、時間つぶしの存在は、
　遠心力ではねとばされてしまうのが運命なんだ！」（「<a href=\"http://amzn.to/2poevAw\">華氏451度</a>」/レイ・ブラッドベリ）
","
すべてのゆめはもうひとつのげんじつ それをわすれるべからず
（「ポケットモンスター　<a href=\"http://amzn.to/2Iwe6od\">ルビー</a>・<a href=\"http://amzn.to/2DEpn22\">サファイア</a> / ゲームフリーク）
","
「現実は夢 夜の夢こそ真実（うつしよはゆめ よのゆめこそまこと）」
","
辛い時、悲しい時、人はそんな時心の隙間に闇が出来る。
その心の闇に\"魔物\"達は容赦なく入り込んでくるのだ。
だから、苦しくても、くじけるな。落ち込むな。くよくよするな。
何事にも屈しない強じんな心こそが、最強の武器なのだから。
","
未来のロボに　教えてあげたいな
ご覧よ　あれが　君らのご先祖さ

(「<a href=\"http://amzn.to/2HKUpI4\">電気の恋人</a>」/MOSAIC.WAV)
","
膨大な知識の電波は　全てを知ってるわけじゃないから
新しいことまだ見つけられる　宇宙の果てに広がってゆける 

(「<a href=\"http://amzn.to/2HKUpI4\">電気の恋人</a>」/MOSAIC.WAV)
","
今じゃネットの世の中で　オマケにぼくはプログラマ
地球の距離が縮まって　なぜか窮屈に感じてる

(「<a href=\"http://amzn.to/2HKUpI4\">電気の恋人</a>」/MOSAIC.WAV)
","
携帯・ネット・デスクトップ・ノートブック
無い生活はもう信じられない
けれども昔の人は立派さ　8bitで月まで飛んだよ

(「<a href=\"http://amzn.to/2HKUpI4\">電気の恋人</a>」/MOSAIC.WAV)
","
「確からしい」って言うしかないのは分かってるけれど
愛の存在は「実証済み」と言い切っちゃったほうが
科学っぽいから　みんな信じる

(「<a href=\"http://amzn.to/2FTxk5H\">ギリギリ科学少女ふぉるしぃ</a>」/MOSAIC.WAV)
","
奇跡の扉は　路地裏がヒント

(「<a href\"http://amzn.to/2ppuiii\">ガチャガチャきゅ～と・ふぃぎゅ@メイト</a>」/MOSAIC.WAV)
","
「テレビのおかげで、
　意味ないけど健全な娯楽を、
　嘘だけど迅速なる報道を、
　無駄だけど楽しいCMを、
　どれでもタダで楽しめるぞい！」
（星のカービィ 第06話 「見るぞい! チャンネルDDD」）
","
「アニメのシナリオってそんなに難しいの？」
「簡単さ。主人公を戦わせれば良い。ドラマは皆そうさ。
　すぐ、戦わせるだろう？登場人物が戦えば、誰でも興味を持つ。」
「喧嘩の見物が楽しいのと同じだ！」
（星のカービィ 第49話 「アニメ新番組星のデデデ」）
","
「ソイレント・グリーンは人間だ。早く何とかしないと、今に食糧生産のために人間を飼うようになる。
その前に何とかしなくてはならないんだ！」
（「<a href=\"http://amzn.to/2HLUQSm\">ソイレント・グリーン</a>」）
","
君の靴の片方が
どこかで迷子　困ってるね

そんなときは　任せてよ
私がほら　作ってあげる

（「<a href=\"http://amzn.to/2HLuOz1\">不思議なレシピ</a>」 / 中河健）
","
一つしかないものだから
分け合えないと　ケンカしないで

もう一つほら　作ったよ
手をつないだら　仲直り

（「<a href=\"http://amzn.to/2HLuOz1\">不思議なレシピ</a>」 / 中河健）
","
女性というのはもう印刷物かデータで十分だろうと。
言ってしまえば紙かjpgで十分だ。（倉田英之）
","
人間すべてを手に入れる事は不可能。
「僕の人生に女の人は必要なかったんだ」って気づいたら、すごく楽になった
（倉田英之）
","
おとうさんは
まいあさ　ひちじはんの かいそくのって
くるくるくると　たのしそうに
つまさきたてて　おどりをおどってる

(「<a href=\"http://amzn.to/2HJPeZ4\">バレリーナ</a>」/明和電機)
","
この世界には何でもある　この世界には希望だけがない

（「<a href=\"http://amzn.to/2Ix50Yx\">Karous カラス</a>」/マイルストーン）
","
俺達はさ、差別する対象がいないと不安で生きられないんだよ。 
きれい事ばかり言うけど、どいつもこいつも同じなんだよ。 

（「<a href=\"http://amzn.to/2Ix50Yx\">Karous カラス</a>」/マイルストーン）
","
他人ってモノほど気持ちわるいもんは無いね

（「<a href=\"http://amzn.to/2Ix50Yx\">Karous カラス</a>」/マイルストーン）
","
あァ、ここ？駄目だよこの世界は。

（「<a href=\"http://amzn.to/2Ix50Yx\">Karous カラス</a>」/マイルストーン）
","
どいつもこいつも、俺をバカにしやがって…

（「<a href=\"http://amzn.to/2Ix50Yx\">Karous カラス</a>」/マイルストーン）
","
ヒトのくせに…。

（「<a href=\"http://amzn.to/2Ix50Yx\">Karous カラス</a>」/マイルストーン）
","
その言葉嫌い！そんな事言わないで！

（「<a href=\"http://amzn.to/2Ix50Yx\">Karous カラス</a>」/マイルストーン）
","
―情報源で底が知れる。

（「<a href=\"http://amzn.to/2Ix50Yx\">Karous カラス</a>」/マイルストーン）
","
―みんな見てるだけ。

（「<a href=\"http://amzn.to/2Ix50Yx\">Karous カラス</a>」/マイルストーン）
","
―妖精が見えそうだった。

（「<a href=\"http://amzn.to/2Ix50Yx\">Karous カラス</a>」/マイルストーン）
","
―産まれたくないよ…。 

（「<a href=\"http://amzn.to/2Ix50Yx\">Karous カラス</a>」/マイルストーン）
","
―晴天ばかりで欝になる。

（「<a href=\"http://amzn.to/2Ix50Yx\">Karous カラス</a>」/マイルストーン）
","
―性格という名の病気だ！

（「<a href=\"http://amzn.to/2Ix50Yx\">Karous カラス</a>」/マイルストーン）
","
―出　産　お　め　で　と　う　。

（「<a href=\"http://amzn.to/2Ix50Yx\">Karous カラス</a>」/マイルストーン）
","
―大人になれば、

（「<a href=\"http://amzn.to/2Ix50Yx\">Karous カラス</a>」/マイルストーン）
","
―大人の事情という魔法。

（「<a href=\"http://amzn.to/2Ix50Yx\">Karous カラス</a>」/マイルストーン）
","
その言語が痛い

（「<a href=\"http://amzn.to/2Ix50Yx\">Karous カラス</a>」/マイルストーン）
","
人と目を合わせないが、我は強い

（「<a href=\"http://amzn.to/2Ix50Yx\">Karous カラス</a>」/マイルストーン）
","
抜け殻だよ、今や。

（「<a href=\"http://amzn.to/2Ix50Yx\">Karous カラス</a>」/マイルストーン）
","
腹がいたい人の気持ちなんか、
わからないじゃない？
ヒトが何を考えてるかなんて、
わかりっこないよね。
でも、わたし戦争なんかやだな。
死ぬの怖いし。

（「<a href=\"http://amzn.to/2Ix50Yx\">Karous カラス</a>」/マイルストーン）
","
夜ねれない時って、
なぁんか難しい事考えちゃうよね。
でも、そういう時ってだいたい、
前向きな考え方にはならなくて、
何で生きてんだろ　とかさ、
ヤバイ方へいっちゃうんだよね
そういう時、どうしたら良いと思う？

（「<a href=\"http://amzn.to/2Ix50Yx\">Karous カラス</a>」/マイルストーン）
","
本当の幸せなんてこの世の中には無い。

（「<a href=\"http://amzn.to/2Ix50Yx\">Karous カラス</a>」/マイルストーン）
","
私は嘘つきだ、笑っている。

（「<a href=\"http://amzn.to/2Ix50Yx\">Karous カラス</a>」/マイルストーン）
","
我が駆るは、天翔る鉄騎兵

（「<a href=\"http://amzn.to/2FRjbWp\">アンダーディフィート</a>」/G.Rev）
","
きっとまた、会えるよね。

（「<a href=\"http://amzn.to/2DEzHqU\">イルベロ　イルマティックエンベロープ</a>」/マイルストーン）
","
消えてなくなりたいってどういう気持ちですか 

（「<a href=\"http://amzn.to/2DEzHqU\">イルベロ　イルマティックエンベロープ</a>」/マイルストーン）
","
架空のレスでも嬉しいよ。

（「<a href=\"http://amzn.to/2DEzHqU\">イルベロ　イルマティックエンベロープ</a>」/マイルストーン）
","
消えてもらうか、消えるかです。

（「<a href=\"http://amzn.to/2DEzHqU\">イルベロ　イルマティックエンベロープ</a>」/マイルストーン）
","
特に報告することはありません。コンピュータは８７７件の驚異にさらされています。 

（「<a href=\"http://amzn.to/2DEzHqU\">イルベロ　イルマティックエンベロープ</a>」/マイルストーン）
","
だめな大人になりつつあります。修正しますか？

（「<a href=\"http://amzn.to/2DEzHqU\">イルベロ　イルマティックエンベロープ</a>」/マイルストーン）
","
人としての更新期限が切れています。どうすればいいか人に聞きましょう。

（「<a href=\"http://amzn.to/2DEzHqU\">イルベロ　イルマティックエンベロープ</a>」/マイルストーン）
","
間違っていても案外物事は進んでいく　そして毒は滲み出し、着実に業界を汚していくのです。

（「<a href=\"http://amzn.to/2DEzHqU\">イルベロ　イルマティックエンベロープ</a>」/マイルストーン）
","
お願い、あきらめないで

（「<a href=\"http://amzn.to/2u4WJb6\">レイディアントシルバーガン</a>」/トレジャー）
","
わたしにだって夢はあったわ、でもどうしてかしらね

（「<a href=\"http://amzn.to/2u4WJb6\">レイディアントシルバーガン</a>」/トレジャー）
","
俺の夢はね…この宇宙の中にあるんだ

（「<a href=\"http://amzn.to/2u4WJb6\">レイディアントシルバーガン</a>」/トレジャー）
","
わたしのこと、愛してる？

（「<a href=\"http://amzn.to/2u4WJb6\">レイディアントシルバーガン</a>」/トレジャー）
","
我々はもう一度考え直すべきです。
皆さんにもわかっているはずだ

（「<a href=\"http://amzn.to/2u4WJb6\">レイディアントシルバーガン</a>」/トレジャー）
","
もうすぐラストだ ！
気合い入れてコンテニューしよう！（彩京）
","
危ない時はボムだ！（彩京）
","
自ら作り出した最強兵器…
　　それは今、最大の敵となった。

（「<a href=\"http://amzn.to/2pnjAZI\">バトルガレッガ</a>」/ライジング）
","
死角無し！

（「<a href=\"http://amzn.to/2tW6Cb6\">蒼穹紅蓮隊</a>」/ライジング）
","
あの娘と一緒の最前線。

（「プロギアの嵐」/Cave）
","
最終平和兵器。僕らは、もう、引き返せない。

（「<a href=\"http://amzn.to/2ppCwHf\">メタルブラック</a>」/タイトー）
","
君は生命の誕生を見る

（「<a href=\"http://amzn.to/2u0WSwe\">Gダライアス</a>」/タイトー）
","
エーテルの波をこえて、星の海を渡っていこう。
そこには、今まで目にした事が無いすばらしい物が存在しているはずだ。
光を追い越し、時間を飛んで、いつまでも ――どこまでも。

（「<a href=\"http://amzn.to/2u2pllj\">R-TYPE FINAL</a>」/IREM）
","
勇気と信念の命ずるところ、心のトリガーを引け！

（「<a href=\"http://amzn.to/2u1x7Mc\">トリガーハートエグゼリカ</a>」/童）
","
逆転確率5千6百万分の1の戦いに今、挑む

（「ライザンバー」/データウエスト）
","
「ありえない、何かの間違いではないのか？」

（「<a href=\"http://amzn.to/2IBXJXe\">グラディウスⅤ</a>」/トレジャー）
","
このようにかせぐのだ

（「KONAMI SHOOTING BEST 沙羅曼蛇」/SPY大和）
","
もうじききえるきがします。
ぼくらきえたいとおもうときえる？
なくなっていなくなってさよならします？

（「<a href=\"http://amzn.to/2u7DQo3\">人類は衰退しました</a>」/田中ロミオ）
","
宗教って発明なんだ……知らなかった、勉強になりました。

（「<a href=\"http://amzn.to/2tWgYHM\">人類は衰退しました 4</a>」/田中ロミオ）
","
辛く、不遇の現実があろうことかと思いますが、あきらめないで信じ続けてください。
あなたのその思いは「妄想ではなく、祈り」なのです。いつか夢が開くときがくるでしょう。

（Yahoo知恵袋「<a href=\"http://detail.chiebukuro.yahoo.co.jp/qa/question_detail/q1294593782\">最近自分は櫻子なんじゃないかという考えに取り憑かれています。</a>」）
","
どうにもならない事があっても　幸福な君を守ってあげる
誰でもいいけど私だけが　唯一のナイトでありますように

（「<a href=\"http://amzn.to/2HLavBC\">少年よ我に帰れ</a>」／ティカ・α）
","
あなたは自分の都合のいいように、表面的に家族の形を取り繕っているだけじゃないの？
（<a href=\"http://amzn.to/2HI7ceA\">輪るピングドラム</a> 8TH STATION 「君の恋が嘘でも僕は」）
","
考えてもみなよ。家族という名に縛られて苦しむ子どもがどれだけいるか。
愛という名目で子どもを私物化する親、殴る親。
彼らが愛しているのは自分自身だけだというのに、
子どもはただ家族という理由で親を愛し、兄弟を愛さなければならない。
（<a href=\"http://amzn.to/2HI7ceA\">輪るピングドラム</a> 15TH STATION 「世界を救う者」）
","
これからもルールを守って楽しい社会生活を送りましょう！！

（<a href=\"http://amzn.to/2HI7ceA\">輪るピングドラム</a> 20th STATION 「選んでくれてありがとう」）
","
たぶん最初はかわいがられたんだよ

でもかわいいが消費された

だから捨てられたの
（<a href=\"http://amzn.to/2HI7ceA\">輪るピングドラム</a> 21ST STATION 「僕たちが選ぶ運命のドア」）
","
この世界は選ばれるか選ばれないか　選ばれないことは、死ぬこと

（<a href=\"http://amzn.to/2HI7ceA\">輪るピングドラム</a> 21ST STATION 「僕たちが選ぶ運命のドア」）
","
この世界は強欲な者だけにしか実りの果実を与えようとしない。
だから、すべてを捨てた父を私は美しい人だと思っていた。
でも、目に見える美しさには必ず影がある。あそこは美しい棺。
私はその事に気づかない子どもだった。

（<a href=\"http://amzn.to/2HI7ceA\">輪るピングドラム</a> 22ND STATION 「美しい棺」）
","
ある朝、気が付いたんだ。僕はこの世界が嫌いなんだって。
世界は幾つもの箱だよ。人は体を折り曲げて、自分の箱に入るんだ。ずっと一生そのまま。
やがて箱の中で忘れちゃうんだ。自分がどんな形をしていたのか、
何が好きだったのか、誰を好きだったのか…だからさ、僕は箱から出るんだ。
（輪るピングドラム 23RD STATION 「運命の至る場所」）
","
僕は何者にもなれなかった。

いや、僕はついに力を手に入れたんだ。

僕を必要としなかった世界に復讐するんだ。

やっと僕は透明じゃなくなるんだ。

（<a href=\"http://amzn.to/2HI7ceA\">輪るピングドラム</a> 23RD STATION 「運命の至る場所」）
","
人間ていうのは不自由な生き物だね。なぜって？
だって自分という箱から一生出られないからね。
その箱はね、僕達を守ってくれるわけじゃない。
僕達から大切なものを奪っているんだ。

（<a href=\"http://amzn.to/2HI7ceA\">輪るピングドラム</a> 23RD STATION 「運命の至る場所」）
","
例え隣に誰かいても、壁を超えて繋がることもできない。
僕らは皆一人ぼっちなのさ。
その箱の中で、僕達が何かを得ることは絶対にないだろう。
出口なんてどこにもないんだ。誰も救えやしない。
だからさ、壊すしかないんだ。

箱を。人を。世界を…！
（<a href=\"http://amzn.to/2HI7ceA\">輪るピングドラム</a> 23RD STATION 「運命の至る場所」）
","
「ずっとここで、ゲームとかして、のんびりしてよう？」
「ええ、流石の私でも、こんな時にゲームは…」
「どうして？いかないなら、おんなじだよね？」
「駄目…ゲームは楽しくなるためのもので、逃げこむためのものじゃ…」

（「<a href=\"http://amzn.to/2tXcNeV\">超次元ゲイム　ネプテューヌ</a>」第10話「忘却の戦線」）
","
矩形パルス　響くラブソング

（「<a href=\"http://amzn.to/2IAsGuQ\">ネプテューヌ☆サガして</a>」 / 桃井はるこ）
","
十年後も 百年後も 千年後も遊ぼうよ
海に潜り 空を飛んで 宇宙の彼方まで

（「<a href=\"http://amzn.to/2IAsGuQ\">ネプテューヌ☆サガして</a>」 / 桃井はるこ）
","
「戦いなさい。あんたは私の敵なんだから」
「敵じゃない。敵じゃないよ。
　だって、はっきりわかっちゃったんだもん。
　わたし、かがみちゃんのこと、好きなんだ。」
「あたしのこと嫌いになりなさいよ。そうすればあたしは」
「気持ちが楽になる？でもダメ。嫌いになってあげないもん」
（<a href=\"http://amzn.to/2ICMHkz\">ファンタジスタドール</a>　第9話「かがみかみかみ? まぎれる気持ち」）
","
自己存在に対する悩みかしら？だとしたら素晴らしいわ！

（<a href=\"http://amzn.to/2ICMHkz\">ファンタジスタドール</a>　第11話「小町まちまち？　約束の献身」）
","
希望を叶えたいと、みんなが懺悔のように私に言うのよ！
（<a href=\"http://amzn.to/2ICMHkz\">ファンタジスタドール</a>　第11話「小町まちまち？　約束の献身」）
","
今日もどうも　ありがとう　なんだかいい日だった
いろいろね、あった分だけね　宝物(おもいで)もふえて

（「<a href=\"http://amzn.to/2DC6Cwo\">DAY by DAY</a>」 / Funta3）
","
「あきらめないで、動き続けて」

（<a href=\"http://amzn.to/2IzZynJ\">エルシャダイ</a> / イグニッション・エンターテインメント・リミテッド）
","
知らないことを知れば知るほどに
暖かい感情が頭の中回ってる
（「<a href=\"http://amzn.to/2HK17hE\">ユニバーページ</a>」 / 渡辺翔）
","
「これはもしかして…」
「もしかしなくても『アレ』ですね」
「何なのだ！？どういうことだ！？」
「これは、エリートのみが発症する病気、『引きこもり』です」
（<a href=\"http://amzn.to/2FWQbNi\">アウトブレイク・カンパニー</a> 第08話 皇帝陛下の憂鬱）
","
扉がね、重くなっていくんだ、どんどん…引きこもりが長くなるほどね。
最後は自分では開けられないくらいに。
（<a href=\"http://amzn.to/2FWQbNi\">アウトブレイク・カンパニー</a> 第08話 皇帝陛下の憂鬱）
","
我慢では 解決できないの
誰にも真似できない ことがしたいの
（「<a href=\"http://amzn.to/2DDCZLe\">Won(*3*)Chu Kiss Me!</a>」 / Funta3）
","
毎日が自由研究

（「<a href=\"http://amzn.to/2FV6Gtf\">のんのん日和</a>」/ ZAQ）
","
大事なものをどこかに置き忘れたような、酷く虚しい気分に襲われるのです

（<a href=\"http://amzn.to/2FTQGYq\">ユリ熊嵐</a> EPISODE 4 「私はキスがもらえない」）
","
こっ！これは！！
ファッションであってけっしてほんもののしっぽではありませんっ！
気やすくさわんないでほしいですっ！！しっぽっ！！
（<a href=\"http://amzn.to/2tZKWuD\">いなり、こんこん、恋いろは。</a> OVA 「<a href=\"http://amzn.to/2HJO0gi\">いなり、コンコン、蝉しぐれ。</a>」）
","
「ごめんね、みんな」
「あやまることないよ！」
「でも…みんなに迷惑掛けちゃった…」
「迷惑なんかじゃない！…ううん、迷惑だっていいよ！」
（<a href=\"http://amzn.to/2prXBRE\">放課後のプレアデス</a> 第5話 「帽子と氷とお姫様」）
","
やっぱりダメーっ！いま確かめないと、わたし、今晩眠れる気がしない！
（<a href=\"http://amzn.to/2prXBRE\">放課後のプレアデス</a> 第9話 「プラネタリウムランデブー」）
","
どうせ所詮子供騙しだとでも思っているのだろう。だが子供を騙すのは大変なのだ！
いい加減な気持ちで成し遂げられる事ではないし強い意志と信念が必要だ！
しかしそれがここにはカケラもない！誰かに夢を見せたいならまず自分たちがその夢を信じるべきなのだ！
（<a href=\"http://amzn.to/2u2s3Hv\">甘城ブリリアントパーク</a> 第1話「お客が来ない！」）
","
理屈はわかるのに　理解となると難しい。

(「<a href=\"http://amzn.to/2FUq35B\">LoSe±CoNtRoL</a>」 / ZAQ)
","
「そのような感情は必要ない」

(「<a href=\"http://amzn.to/2FUq35B\">LoSe±CoNtRoL</a>」 / ZAQ)
","
バグなんて許さない　絶対世界
あたり前だけど　どうすればいいの？

(「<a href=\"http://amzn.to/2FUq35B\">LoSe±CoNtRoL</a>」 / ZAQ)
","
「今日のクラりんはご機嫌だね」
「耳が綺麗になると作業効率が上がる。理由は不明」

(「<a href=\"http://amzn.to/2FUq35B\">LoSe±CoNtRoL</a>」 / ZAQ)
","
夢ってやつが敵で味方

(「<a href=\"http://amzn.to/2HJPnvs\">とってもサファリ</a>」 / やしきん)
","
「それでも、期待せざるを得ないんだよ」

（「<a href=\"http://klon.co.jp/product/IllveloDL/index.htm\">イルベロデリンジャ</a>」/クロン）
","
きみは誰かのために生まれてきたのですか

（「<a href=\"http://klon.co.jp/product/IllveloDL/index.htm\">イルベロデリンジャ</a>」/クロン）
","
25mgと書かれたこの粒を飲んだら何かが変わるのだろうか

（「<a href=\"http://klon.co.jp/product/IllveloDL/index.htm\">イルベロデリンジャ</a>」/クロン）
","
手探りで何か面白いことを探しつづけている

（「<a href=\"http://klon.co.jp/product/IllveloDL/index.htm\">イルベロデリンジャ</a>」/クロン）
","
「そうかもしれないが、俺のモチベーションが無くなってしまう」

（とある会社のチャットルームで）
","
これのソレの一部もさ、
おじさんたちの蟹代になるのかな？

（「<a href=\"http://amzn.to/2tVv7F2\">Karous -The Beast of Re:Eden-</a>」/クロン）
","
世界平和とか言う割には、身近な人間に
対しては「死ね」としか思わないんだな

（「<a href=\"http://amzn.to/2tVv7F2\">Karous -The Beast of Re:Eden-</a>」/クロン）
","
たのしい院生
たのしい研究
教授だいすき

（「<a href=\"http://amzn.to/2tVv7F2\">Karous -The Beast of Re:Eden-</a>」/クロン）
","
アニメに興味がなくなった！？
お薬、出しておきますね。

（「<a href=\"http://amzn.to/2tVv7F2\">Karous -The Beast of Re:Eden-</a>」/クロン）
","
お腹が痛い時に、仮病じゃねって言う人
そういう人を見ると、お腹が痛くなる

（「<a href=\"http://amzn.to/2tVv7F2\">Karous -The Beast of Re:Eden-</a>」/クロン）
","
「ったく、ダズント ノウ エニシングかよ！」

（<a href=\"http://amzn.to/2tZlllw\">ハッカドール</a> 第11話 「声優警察出動だ！」）
","
うんっ！
おばけ すっっっごく こわかったけど
めぐねえが居たから平気だった！
（<a href=\"http://amzn.to/2pog29H\">がっこうぐらし！</a> #2 「おもいで」）
","
あの日、授業が早めに終わって。
でも、空があんまり青くて綺麗だったから、
まっすぐ帰るのが勿体なくて。

―ちょっとだけ、寄り道をした。
（<a href=\"http://amzn.to/2pog29H\">がっこうぐらし！</a> #4 「えんそく」）
","
「落ち着け、でも急げ。焦るな、でも急げ。」
（<a href=\"http://amzn.to/2pog29H\">がっこうぐらし！</a> #11 「きずあと」)
","
見慣れた教室（へや）
見慣れた校舎
聞き慣れたあの声
知らない世界で迷っても平気だよ

（「<a href=\"http://amzn.to/2poiQDO\">アンハッピーエンドワールド</a>」 / 藤咲真冬）
","
「なんで酒を絡めるんだ」

（とある会社のチャットルームで、勉強会兼飲み会について）
","
「ダメですね。今日は12時間しか寝てないもので。
　やっぱり人間、16時間は寝ないといけませんよね。」

（<a href=\"http://amzn.to/2FU4stT\">夢使い</a> 第01話 「夢始め、雨の教室」）
","
「なにも、こんな朝早くから…。
　満員電車に詰め込まれて、足は踏まれるし、髪の毛は引っ張られるし…。」
「世捨て人にとっては早朝でも、世の中的にはとっくに働いてる時間なの！」

（<a href=\"http://amzn.to/2u0AF11\">夢使い</a> 第03話 「膨らむ恋心」）
","
「死んだら一体、どうなるの？」

（<a href=\"http://amzn.to/2pri1Ka\">のんのんびより</a> 第03話 「姉ちゃんと家出した」）
","
無理矢理やないで
ワテらは客が無意識に欲しいものを
きちんと分析して買わせとるんや
売って　売って　ギョーサン儲けて♪
ワテらは幸せ♪　みんなも幸せ♪
全員ウルトラハッピーや！
（<a href=\"http://amzn.to/2pn3Cig\">紅殻のパンドラ</a> 第08巻）
","
……だめだ、何も思いつかない。
本当に何をすればいいんだろうな、
ワイルドギース。
（PS VITA「<a href=\"http://amzn.to/2FU51Ux\">ご注文はうさぎですか？？ Wonderful party！</a>」）
","
県の偉い人「うどんの文化だけは、絶やしてはならない…」
（<a href=\"http://amzn.to/2FTBpa1\">結城友奈は勇者である Blu-ray Vol.1</a> 特典ゲーム）
","
一、なるべく諦めない
（<a href=\"http://amzn.to/2HKQxXE\">結城友奈は勇者である</a> 勇者部五箇条）
","
一、なせば大抵 なんとかなる
（<a href=\"http://amzn.to/2HKQxXE\">結城友奈は勇者である</a> 勇者部五箇条）
","
人は何かを目指して　走り続けてゆくけど
ゴールが自ら近づいてきたら　誰だって戸惑うだろう
（「<a href=\"http://amzn.to/2FSW0Lj\">ラストバトル！　アキバトラー\"μ\"</a>」/MOSAIC.WAV）
","
ヤツらはいつもこう言ったんだ 幸せのため生きてると
確かに理屈は納得だけど やってることがアベこべ

（「<a href=\"http://amzn.to/2HJU74e\">ステラとスバル　宇宙のラブストーリー</a>」/yusuke.t）
","
君が立った屋上に　僕も行ってみたんだ
人喰いに浸食されるのと　どっちが怖いか

（「<a href=\"http://amzn.to/2DDSwdK\">屋上から見える銀河 君も見た景色</a>」/yusuke.t）
","
どんな人もいつか星になるというなら
本当にそれは綺麗なのかな

（「<a href=\"http://amzn.to/2DDSwdK\">屋上から見える銀河 君も見た景色</a>」/yusuke.t）
","
覚悟を決めたなら、マシンに向かえ。意識を高めてキーを打て。
たまには安め。でなきゃろくな事がない

（「<a href=\"http://amzn.to/2FO2Mq4\">マスターアップ! グレィトアキバトラー</a>」/MOSAIC.WAV）
","
「目に見える形の順位でなければ、意味なんてない！」

（<a href=\"http://amzn.to/2HN3sbH\">あんハピ♪</a> #4 「4月29日 ナゾナゾな罰ゲーム」）
","
「これは使わん。
　やつにはいずれ報いを受けてもらう。
　だが、もし、自分の中の一番の気持ちに土足で踏み込まれたりしたら、響だったら、すごく嫌だ。
　だから、これは使わん。」

（<a href=\"http://amzn.to/2HN3sbH\">あんハピ♪</a> #5 「5月9日 迷子の登校風景」）
","
だから何度だってね 試してみようって決めたよ
明日起きたら もういちどほかの方法考えよう

（「<a href=\"http://amzn.to/2GFBOxP\">明日でいいから</a>」/畑亜貴）
","
日本の２割が賛成している　不安や虚無から開放されるという
（<a href=\"https://www.youtube.com/watch?v=BFa0SA4pEKo\">あなたもロボットになれる feat. かもめ児童合唱団 / 坂本慎太郎</a>）
","
だめ！
だめだよ　こんなことで　自殺なんて！

（「<a href=\"http://amzn.to/2DEuDCO\">神様生徒会部！</a>」 01巻）
","
でもダメだよ　死んじゃうなんて！
やり直そうよ！　私が友達になるから！

（「<a href=\"http://amzn.to/2DEuDCO\">神様生徒会部！</a>」 01巻）
","
あたまいたいできごと　まともが　わからない
うそみたいな人たち　悪いジョークなんだろ？
（<a href=\"https://www.youtube.com/watch?v=jbpS_elm8Q4\">まともがわからない / 坂本慎太郎</a>）
","
「その『みんな』の中に、わたしは含まれますか…？」

（<a href=\"http://amzn.to/2DDSQsY\">わかば*ガール</a> 二葉 「Dカップでお願いします」）
","
&gt; * Who did it, will they be fired?
&gt; Someone made a mistake, they won&apos;t be fired.
（Gitlab, <a href=\"https://about.gitlab.com/2017/02/01/gitlab-dot-com-database-incident/\">データベースを間違えて削除してしまった事故</a>について）
","
神様ねえ 運命の 抽選確率 公表してよ

（「<a href=\"http://amzn.to/2FV89zB\">七三値≪ななみね≫ぱすかはダイスを振らない!</a>」/MOSAIC.WAV）
","
「あなたを無作為抽出したい」フルコンプリート！！

（「<a href=\"http://amzn.to/2FV89zB\">七三値≪ななみね≫ぱすかはダイスを振らない!</a>」/MOSAIC.WAV）
","
奇跡の確率 1%だとしても！
300回も回せば 95%の奇跡

（「<a href=\"http://amzn.to/2FV89zB\">七三値≪ななみね≫ぱすかはダイスを振らない!</a>」/MOSAIC.WAV）
","
不確定な世界は思ったより深くて
ラストの1割はさっきの2倍

（「<a href=\"http://amzn.to/2FV89zB\">七三値≪ななみね≫ぱすかはダイスを振らない!</a>」/MOSAIC.WAV）
","
誰より得な生き方 選ばせてモンティ・ホール

（「<a href=\"http://amzn.to/2FV89zB\">七三値≪ななみね≫ぱすかはダイスを振らない!</a>」/MOSAIC.WAV）
","
目隠ししてタッチして 触れたところは布？ 肌？
なぜかサンプル偏る モンテカルロの肌色率

（「<a href=\"http://amzn.to/2FV89zB\">七三値≪ななみね≫ぱすかはダイスを振らない!</a>」/MOSAIC.WAV）
","
拳で語れる友情　なぜかそそがれる愛情
悪いやつも話きけばいいやつ
そんな単純な世界ならいいのに
(そうはいかない現実)

（「<a href=\"http://amzn.to/2FV89zB\">ストレス Free Style</a>」/MOSAIC.WAV）
","
不良は意味なく殴ってくる

（「<a href=\"http://amzn.to/2FV89zB\">ストレス Free Style</a>」/MOSAIC.WAV）
","
明日のことを考えると憂鬱で
好きで見てたアニメも頭に入らない

（「<a href=\"http://amzn.to/2FV89zB\">ストレス Free Style</a>」/MOSAIC.WAV）
","
救いの見えない悲劇に
可哀想だねって泣けるのは
自分が十分幸せで　当事者じゃないからさ

（「<a href=\"http://amzn.to/2FV89zB\">ストレス Free Style</a>」/MOSAIC.WAV）
","
ストレスフルな毎日に
ストレスフリースタイル　ジャムセッション
ストレスレスな生活が　いつか待ってる

（「<a href=\"http://amzn.to/2FV89zB\">ストレス Free Style</a>」/MOSAIC.WAV）
","
濃厚なストーリー無くていいから
一緒に1クール　踊り明かそう(Hey!)

（「<a href=\"http://amzn.to/2FV89zB\">ストレス Free Style</a>」/MOSAIC.WAV）
","
2000人の中から　毎日選ばれるぼくは
きっとそう特別　そんな気がして　こ　な　い

（「<a href=\"http://amzn.to/2FSm1KY\">迷惑メーリングGirl</a>」/MOSAIC.WAV）
","
全ては当たり判定が決めたことであり、幸運という言葉はゲームの中には存在しない。

（「<a href=\"http://amzn.to/2DCcs0M\">連射王 上<a>」 / 川上稔）
","
全滅しないことだけが目的なら　いつかは負けるよ
だって私たちはいつかは死ぬし
人類だっていつかは滅びるんだからね

（<a href=\"http://amzn.to/2ppABDi\">がっこうぐらし！ 07巻</a> 47話「ほうしん」）
","
ひたすら円周率の計算をしたい人ならCore 2 Duoを買ってください
（AMD, <a href='http://akiba-pc.watch.impress.co.jp/hotline/20060812/etc_amdevent.html'>円周率計算プログラム「スーパーπ」の実行がAMDのCPUで遅いことに関して</a>）
","
無い無い　いない　もとからいない
存在しない　架空のまま
（「<a href=\"https://www.youtube.com/watch?v=ACEBZ-KmuQo\">THERAPY</a>」 / group_inou）
","
ぎらぎらとした人の顔、顔、顔、顔、顔、顔、
面構えと顔、顔、顔、
面構えと
顔、
顔
（「<a hrf=\"http://amzn.to/2FKEhK3\">SWAN</a>」 / group_inou）
","
世界は一つ&nbsp;インターネット
遠い異国の悲しみを
リアルタイムで眺めては
胸を痛めて涙する
（<a href=\"https://www.youtube.com/watch?v=ZJf3l9CVR2M\">インターネットブルース</a> / かもめ児童合唱団）
","
ええい、見ておれ小役人。
こういうときもあろうかと、密かに作った秘密の兵器。
科学の力を思い知れ！

(「<a href=\"http://amzn.to/2pjYcpe\">Jumping Flash! アロハ男爵ファンキー大作戦の巻<a>」/EXACT)
","
わしは断じて礼は言わん。
　　…言わんが、一杯おごってやろう。
まぁ、一杯飲め。

(「<a href=\"http://amzn.to/2FLK2aC\">Jumping Flash! 2 アロハ男爵大弱りの巻</a>」/EXACT)
","
「昔は若者で馬鹿者だった会長が、若者じゃなくなって、次は馬鹿者でもなくなっちゃうのかな…」
「いいことじゃない？」
「でも、なんかちょっと、寂しいような…」
（<a href=\"http://amzn.to/2HLlSJX\">サクラクエスト</a> 第24話 「悠久のオベリスク」）
","
98、99、100。
ここが100歩め。
去年のわたしだったら、きっと120歩めだったに違いないわ！
（<a href=\"http://amzn.to/2FTCYVr\">ふしぎ魔法ファンファンファーマシー</a> 第01話「まじょのくすりやさん」）
","
「でも…。うーん。…待てよ。？
　よく考えると、何を俺は、こんなに迷っているのだ？
　迷った時は、両方頼めばいいじゃないか。」

（<a href=\"http://amzn.to/2HNhlXj\">孤独のグルメ Season1</a> 第07話「武蔵野市　吉祥寺　喫茶店のナポリタン」）
","
「これ、インターネットのホームページだよ」
「あぁ〜、最近流行ってる、あれ！で、なんなの、それ？」
「うーん。なんて言ったら良いのかな。パソコン通信みたいなもんなんだけどね」
（<a href=\"http://amzn.to/2GHBzT2\">パーフェクトブルー</a>）
","
「携帯電話をなくして」
「初めて気付いた　不便だなぁ」
「もうひとつ気付いた事は」
「誰にもつかまらない自由」
「それでも持ちたい」
「「不思議な人間」」
（<a href=\"https://www.youtube.com/watch?v=EEIAqrGJLSc\">ラーメンズ『CHERRY BLOSSOM FRONT 345』より「マーチンとプーチン２」</a>）
","
「溜まりに　溜まった　ストレス」
「癒しに温泉　行きました」
「使ったお金と 往復時間が」
「かえってストレス　ためてゆく」
「見て見ぬふりする」
「「器用な人間」」
（<a href=\"https://www.youtube.com/watch?v=EEIAqrGJLSc\">ラーメンズ『CHERRY BLOSSOM FRONT 345』より「マーチンとプーチン２」</a>）
","
何よそれは！
マヨネーズも、パンの耳も、素晴らしいじゃない！
侮辱するなんて、許さないわ！
（三者三葉）
","
ステーキを食べたくなったのでステーキの話を書きますが、
とある日僕が気づいた革命的な事実とは、僕はステーキにステーキソースをかけて食べるのではなく、
ステーキソースでステーキを食べているという点です。
それ以来、ステーキより高いステーキソースを買ってきて、
いやそれはさすがに嘘ですけど安いステーキをおいしく食べておりました。
しかし！ようやく今日気づいたのです！
もしかしてステーキは牛じゃなくてもいいのでは！？
ということで、豚肉でステーキ。
結果から言えば牛となんら変わりませんでしたYO！
万歳！やっぱ僕ソースの味しかわかってない！！
と、盛り上がったところで本題に行きます。
もしかしてステーキソースさえあれば、そもそも本体は肉である必要すらないんじゃ…？
ってことで、次に豚肉ではなく鮭肉でステーキ。ちょっと新ワードですが。
で、食べる！うわーこれもうまい！！
やっぱりそうだ、確信した！僕の好きな食べ物は、ステーキソースだ！！
（名無しさん）
","
1. いつもニコニコ現金払い
2. 50%の確証は事実である
3. 我らが主観は客観である
4. 謝らなければ嘘にならない
5. 利潤のためなら自作自演
6. 本能のままに行動します
7. 可愛さが基準です
（<a href=\"http://amzn.to/2GKNwYc\">BPS バトル・プログラマー・シラセ</a>, キャラテック社のモットー）
","
<b>Why are you writing?</b>
The following are all common personal aims:
 - To satisfy my professor
 - To pass an exam
 - To go to a conference in Hawaii
 - To get published
 - To gain respect
 - To describe what I did
 - To explain my ideas
（Writing Technical Papers in English, 東京大学理学部情報科学科の英語テキスト）
","
If you choose to try this opportunity,
it means you will have the chance to work with
world-class experts, easygoing guys, and very stable team.
（GitHubを見て送ってきたというどこかの会社の求人メール, この会社で働くことのとびきりのアピール）
","
猫か犬「ぼくもそうおもうにゃわん」
（プテピピック　#2 「異次元遊戯 ヴァンヴー」）
","
犬か猫「ぼくもそうおもうわんにゃ」
（プテピピック　#2 「異次元遊戯 ヴァンヴー」）
","
「『ズットスキデ　ヒトリデ ヤッテキタノハ　ニンギョウ ウラナイ…』
　私 小さい頃から人見知りで この子だけが遊び相手だったんだけど…
　ある日この子が　私の考えてる事を　話し始めて
　私もこの子が考えている事が わかる様になってきて
　それ以来大事な事は　二人で相談して決めてきたの」
（<a href=\"http://amzn.to/2FV9l63\">うらら迷路帖 第1巻</a> 第02話）
","
「ありがとう。恩に着るよ、君たち。」
「じゃー、さっそく恩返ししてもらっていいすか？」
（<a href=\"http://amzn.to/2FSxTMX\">ひなろじ〜form Luck &amp; Logic〜</a> 第04話 恩を花で返す）
","
しあわあせの色は どんな色？
かえりみち　空に聞いてみる
お星様一つ輝いた
きっと、幸せはオレンジ色
（「<a href=\"http://amzn.to/2GFxmiw\">しあわせ色</a>」 / 園田智也 / アニメ「ひなこのーと」 EDカップリング曲）
","
「CPUを作ったコトがある」というココロの肩書き(?)は一生有効です。
ええ、経験というモノのは死ぬまでタグで使えます。
最速PCの賞味期限よりは長いはずです。

（「<a href=\"http://amzn.to/2FWLkLG\">CPUの創り方</a>」 / 渡波 郁）
","
まずはお互いの野望の確認から始めたほうがよいと思います、
この先300ページ以上つき合っていくことになるわけですから。

とりあえず私の野望は世界征服みたいな高尚なものではなくて、
近所のコンビニで苺プリンを買い占める程度なんですが、よろしいでしょうか?

（「<a href=\"http://amzn.to/2FWLkLG\">CPUの創り方</a>」 / 渡波 郁）
","
やはり仕組みを理解したいという気持ちは
人間のチカラの原動力なわけですから、
理屈抜きに本能的に楽しいわけです。

カッコ悪く言えば知的好奇心というヤツです。
（「<a href=\"http://amzn.to/2FWLkLG\">CPUの創り方</a>」 / 渡波 郁）
","
イメージとしては四畳半くらいの「無限」ですね。

（「<a href=\"http://amzn.to/2FWLkLG\">CPUの創り方</a>」 / 渡波 郁）
","
同期化の不十分な並行プログラムの振る舞いを人間の理性で判断する努力は、
徒労ですから最初からしてはいけません。

（「<a href=\"http://amzn.to/2pnbKAj\">Java並行処理プログラミング</a>」 / Doug Lea et, al.）
","
規格は何度もバージョンアップしているのにドキュメンテーションは進歩しないので腹立たしいです。

（「<a href=\"http://amzn.to/2pnbKAj\">Java並行処理プログラミング</a>」 / Doug Lea et, al.）
","
自分の行った最適化の費用やリスクに気がつかない人は、単純に不注意なだけですよ

（「<a href=\"http://amzn.to/2pnbKAj\">Java並行処理プログラミング</a>」 / Doug Lea et, al.）
","
なぜ、こんな保守的な最適化論を振り回すのか？
<strong>実効性能の追求は、並行処理のバグの最大の原因です。</strong>
同期化は\"遅すぎる\"という思い込みや迷信から、同期化を減らすための巧妙に見えて実は危険な工夫が編み出され、同期化に関するルールに従わない言い訳としてあちこちで引用されます。
しかし並行処理のバグは、原因究明と排除が一番難しいバグですから、バグになりかねないコードは細心の注意をもって扱うべきです。

（「<a href=\"http://amzn.to/2pnbKAj\">Java並行処理プログラミング</a>」 / Doug Lea et, al.）
","
多くの最適化が連れ歩いている安全とメンテナンスのリスクを、軽視してはいけません。
そんな費用を払ってまで入手する価値のある最適化は、存在しません。

（「<a href=\"http://amzn.to/2pnbKAj\">Java並行処理プログラミング</a>」 / Doug Lea et, al.）
","
私たちは日常的に、半順序を使って選好を表現します。
「チーズバーガーよりお寿司が好き」で「マーラーよりモーツァルトが好き」な場合、
チーズバーガーとモーツァルトの間に選好の関係は必ずしもありません。

（「<a href=\"http://amzn.to/2pnbKAj\">Java並行処理プログラミング</a>」 / Doug Lea et, al.）
");
  echo "<!-- start random message (". strval(count($str))." messages) -->\n";
  echo nl2br(trim($str[array_rand($str)]), false)."\n";
  echo "<!-- end random message -->\n";
