<?php
$str = array(
"
自らの意志が、強固であるほど様々な試練に苛まれるものだ。
無論、試練を目前に避ける事も出来れば、逃げる事も出来る。
だが、試練の真意は、そんな己の心を克服することにある。

(「斑鳩」Chapter 02 「試練 Trial」 / トレジャー)
","
浮き世に絶対などというものは無く、理不尽な思いを胸にして途方にくれる時もある。
それを乗り越える為には、確固たる信念と洞察、そして幾分かの行動力を持つ必要がある。

(「斑鳩」 Chapter 03 「信念 Faith」 / トレジャー)
","
「それ故に・・・悔いの残らぬよう、やり遂げなさい。
　我、生きずして死すこと無し、理想の器、満つらざるとも屈せず。
　これ、後悔とともに死すこと無し・・・
　わかっていたはずだった・・・私達は、自由を見られるかしら？」

《抑制装置ヲ解除・・・コレニヨリ、機銃ノ使用不能。》

(「斑鳩」/トレジャー)
","
おまえ達を生かしているのは、この私。

正しき道を歩めるようにと・・・

だが、おまえ達はそれを理解できぬというのか？

(「斑鳩」/トレジャー)
","
目に見えるものを感じずに・・・

目に見えぬものを感じられるとでも言うのか？

(「斑鳩」/トレジャー)
","
おまえ達にも見えているのだろう？

未来永劫、この輪廻を断ち切ることなど出来ないことを。

(「斑鳩」/トレジャー)
","
これで・・・良かったのか？

(「斑鳩」/トレジャー)
","
みんなもサターンを大切にね。そうすればいつでもまた会えるから。ね！

（「アイドル雀士スーチーパイ」 警告メッセージ/ジャレコ）
","
頭の良さは、謙虚な姿勢と好奇心から生まれる。
頭の悪さは、傲慢な態度と無関心から生まれる。
","
「考えてみるがいい。十九世紀の人間は、スローモーションで生活していた。
　それが二十世紀になると、カメラの動きがすばやいものになる。
　本だって、それにつれて短縮され、どれもこれも簡約版。ダイジェストとダブロイド版ばかり。
　すべては煮つまって、ギャグの一句になり、簡単に結末に達する。」（「華氏451度」/レイ・ブラッドベリ）
","
「ダイジェスト版のダイジェスト版、そのまた、ダイジェスト版。政治問題？
　そんなものは一段でよかろう。二行もあればたくさんかな。なんなら、見出しだけにしておくか。
　どうせ、みんな、消えてなくなることだ！　人間の思考なんて、出版業界、映画界、放送業界――
　そんな社会のあやつる手のままにふりまわされる。不必要なもの、時間つぶしの存在は、
　遠心力ではねとばされてしまうのが運命なんだ！」（「華氏451度」/レイ・ブラッドベリ）
","
すべてのゆめはもうひとつのげんじつ それをわすれるべからず

（「ポケットモンスター　ルビー・サファイア / ゲームフリーク）
","
「現実は夢 夜の夢こそ真実（うつしよはゆめ よのゆめこそまこと）」
","
辛い時、悲しい時、人はそんな時心の隙間に闇が出来る。
その心の闇に\"魔物\"達は容赦なく入り込んでくるのだ。
だから、苦しくても、くじけるな。落ち込むな。くよくよするな。
何事にも屈しない強じんな心こそが、最強の武器なのだから。
","
未来のロボに　教えてあげたいな
ご覧よ　あれが　君らのご先祖さ

(「電気の恋人」 / MOSAIC.WAV)
","
膨大な知識の電波は　全てを知ってるわけじゃないから
新しいことまだ見つけられる　宇宙の果てに広がってゆける

(「電気の恋人」 / MOSAIC.WAV)
","
今じゃネットの世の中で　オマケにぼくはプログラマ
地球の距離が縮まって　なぜか窮屈に感じてる

(「電気の恋人」 / MOSAIC.WAV)
","
携帯・ネット・デスクトップ・ノートブック
無い生活はもう信じられない
けれども昔の人は立派さ　8bitで月まで飛んだよ

(「電気の恋人」 / MOSAIC.WAV)
","
「確からしい」って言うしかないのは分かってるけれど
愛の存在は「実証済み」と言い切っちゃったほうが
科学っぽいから　みんな信じる

(「ギリギリ科学少女ふぉるしぃ」 / MOSAIC.WAV)
","
奇跡の扉は　路地裏がヒント

(「ガチャガチャきゅ～と・ふぃぎゅ@メイト」 / MOSAIC.WAV)
","
「テレビのおかげで、
　意味ないけど健全な娯楽を、
　嘘だけど迅速なる報道を、
　無駄だけど楽しいCMを、
　どれでもタダで楽しめるぞい！」

（星のカービィ 第06話 「見るぞい! チャンネルDDD」）
","
「アニメのシナリオってそんなに難しいの？」
「簡単さ。主人公を戦わせれば良い。ドラマは皆そうさ。
　すぐ、戦わせるだろう？登場人物が戦えば、誰でも興味を持つ。」
「喧嘩の見物が楽しいのと同じだ！」

（星のカービィ 第49話 「アニメ新番組星のデデデ」）
","
「ソイレント・グリーンは人間だ。早く何とかしないと、今に食糧生産のために人間を飼うようになる。
その前に何とかしなくてはならないんだ！」

（「ソイレント・グリーン」）
","
君の靴の片方が
どこかで迷子　困ってるね

そんなときは　任せてよ
私がほら　作ってあげる

（「不思議なレシピ」 / 中河健）
","
一つしかないものだから
分け合えないと　ケンカしないで

もう一つほら　作ったよ
手をつないだら　仲直り

（「不思議なレシピ」 / 中河健）
","
女性というのはもう印刷物かデータで十分だろうと。
言ってしまえば紙かjpgで十分だ。

（倉田英之）
","
人間すべてを手に入れる事は不可能。
「僕の人生に女の人は必要なかったんだ」って気づいたら、すごく楽になった

（倉田英之）
","
おとうさんは
まいあさ　ひちじはんの かいそくのって
くるくるくると　たのしそうに
つまさきたてて　おどりをおどってる

(「バレリーナ」/明和電機)
","
この世界には、何でもある。
この世界には、希望だけがない。

（「Karous カラス」/マイルストーン）
","
俺達はさ、差別する対象がいないと不安で生きられないんだよ。
きれい事ばかり言うけど、どいつもこいつも同じなんだよ。

（「Karous カラス」/マイルストーン）
","
他人ってモノほど気持ちわるいもんは無いね

（「Karous カラス」/マイルストーン）
","
あァ、ここ？駄目だよこの世界は。

（「Karous カラス」/マイルストーン）
","
どいつもこいつも、俺をバカにしやがって…

（「Karous カラス」/マイルストーン）
","
ヒトのくせに…。

（「Karous カラス」/マイルストーン）
","
その言葉嫌い！そんな事言わないで！

（「Karous カラス」/マイルストーン）
","
―情報源で底が知れる。

（「Karous カラス」/マイルストーン）
","
―みんな見てるだけ。

（「Karous カラス」/マイルストーン）
","
―妖精が見えそうだった。

（「Karous カラス」/マイルストーン）
","
―産まれたくないよ…。

（「Karous カラス」/マイルストーン）
","
―晴天ばかりで欝になる。

（「Karous カラス」/マイルストーン）
","
―性格という名の病気だ！

（「Karous カラス」/マイルストーン）
","
―出　産　お　め　で　と　う　。

（「Karous カラス」/マイルストーン）
","
―大人になれば、

（「Karous カラス」/マイルストーン）
","
―大人の事情という魔法。

（「Karous カラス」/マイルストーン）
","
その言語が痛い

（「Karous カラス」/マイルストーン）
","
人と目を合わせないが、我は強い

（「Karous カラス」/マイルストーン）
","
抜け殻だよ、今や。

（「Karous カラス」/マイルストーン）
","
腹がいたい人の気持ちなんか、
わからないじゃない？
ヒトが何を考えてるかなんて、
わかりっこないよね。
でも、わたし戦争なんかやだな。
死ぬの怖いし。

（「Karous カラス」/マイルストーン）
","
夜ねれない時って、
なぁんか難しい事考えちゃうよね。
でも、そういう時ってだいたい、
前向きな考え方にはならなくて、
何で生きてんだろ　とかさ、
ヤバイ方へいっちゃうんだよね
そういう時、どうしたら良いと思う？

（「Karous カラス」/マイルストーン）
","
本当の幸せなんてこの世の中には無い。

（「Karous カラス」/マイルストーン）
","
私は嘘つきだ、笑っている。

（「Karous カラス」/マイルストーン）
","
我が駆るは、天翔る鉄騎兵

（「アンダーディフィート」/G.Rev）
","
きっとまた、会えるよね。

（「イルベロ　イルマティックエンベロープ」/マイルストーン）
","
消えてなくなりたいってどういう気持ちですか

（「イルベロ　イルマティックエンベロープ」/マイルストーン）
","
架空のレスでも嬉しいよ。

（「イルベロ　イルマティックエンベロープ」/マイルストーン）
","
消えてもらうか、消えるかです。

（「イルベロ　イルマティックエンベロープ」/マイルストーン）
","
特に報告することはありません。コンピュータは８７７件の驚異にさらされています。

（「イルベロ　イルマティックエンベロープ」/マイルストーン）
","
だめな大人になりつつあります。修正しますか？

（「イルベロ　イルマティックエンベロープ」/マイルストーン）
","
人としての更新期限が切れています。どうすればいいか人に聞きましょう。

（「イルベロ　イルマティックエンベロープ」/マイルストーン）
","
間違っていても案外物事は進んでいく　そして毒は滲み出し、着実に業界を汚していくのです。

（「イルベロ　イルマティックエンベロープ」/マイルストーン）
","
小言を言われながら食べてもお寿司なんか美味しくもなんともなくて、
むしろ早く帰りたい、って悲しい気持ちで考えるじゃろ。
だからイルベロ2面のお寿司はちょっとイヤな感じじゃし、ボスも怒っておるじゃろ。

（「ラジルギでごじゃる！」/マイルストーン）
","
「俺達は…勝てねえのかな？」

（「レイディアントシルバーガン」/トレジャー）
","
お願い、あきらめないで

（「レイディアントシルバーガン」/トレジャー）
","
わたしにだって夢はあったわ、でもどうしてかしらね

（「レイディアントシルバーガン」/トレジャー）
","
俺の夢はね…この宇宙の中にあるんだ

（「レイディアントシルバーガン」/トレジャー）
","
わたしのこと、愛してる？

（「レイディアントシルバーガン」/トレジャー）
","
我々はもう一度考え直すべきです。
皆さんにもわかっているはずだ

（「レイディアントシルバーガン」/トレジャー）
","
もうすぐラストだ ！
気合い入れてコンテニューしよう！（彩京）
","
危ない時はボムだ！（彩京）
","
自ら作り出した最強兵器…
　　それは今、最大の敵となった。

（「バトルガレッガ」/ライジング）
","
死角無し！

（「蒼穹紅蓮隊」/ライジング）
","
あの娘と一緒の最前線。

（「プロギアの嵐」/Cave）
","
最終平和兵器。僕らは、もう、引き返せない。

（「メタルブラック」/タイトー）
","
君は生命の誕生を見る

（「Gダライアス」/タイトー）
","
エーテルの波をこえて、星の海を渡っていこう。
そこには、今まで目にした事が無いすばらしい物が存在しているはずだ。
光を追い越し、時間を飛んで、いつまでも ――どこまでも。

（「R-TYPE FINAL」/IREM）
","
勇気と信念の命ずるところ、心のトリガーを引け！

（「トリガーハートエグゼリカ」/童）
","
逆転確率5千6百万分の1の戦いに今、挑む

（「ライザンバー」/データウエスト）
","
「ありえない、何かの間違いではないのか？」

（「グラディウスⅤ」/トレジャー）
","
このようにかせぐのだ

（「KONAMI SHOOTING BEST 沙羅曼蛇」/SPY大和）
","
もうじききえるきがします。
ぼくらきえたいとおもうときえる？
なくなっていなくなってさよならします？

（「人類は衰退しました」/田中ロミオ）
","
宗教って発明なんだ……知らなかった、勉強になりました。

（「人類は衰退しました 4」/田中ロミオ）
","
辛く、不遇の現実があろうことかと思いますが、あきらめないで信じ続けてください。
あなたのその思いは「妄想ではなく、祈り」なのです。いつか夢が開くときがくるでしょう。

（Yahoo知恵袋「<a href=\"https://detail.chiebukuro.yahoo.co.jp/qa/question_detail/q1294593782\">最近自分は櫻子なんじゃないかという考えに取り憑かれています。</a>」）
","
どうにもならない事があっても　幸福な君を守ってあげる
誰でもいいけど私だけが　唯一のナイトでありますように

（「少年よ我に帰れ」／ティカ・α）
","
あなたは自分の都合のいいように、表面的に家族の形を取り繕っているだけじゃないの？

（輪るピングドラム 8TH STATION 「君の恋が嘘でも僕は」）
","
考えてもみなよ。家族という名に縛られて苦しむ子どもがどれだけいるか。
愛という名目で子どもを私物化する親、殴る親。
彼らが愛しているのは自分自身だけだというのに、
子どもはただ家族という理由で親を愛し、兄弟を愛さなければならない。

（輪るピングドラム 15TH STATION 「世界を救う者」）
","
これからもルールを守って楽しい社会生活を送りましょう！！

（輪るピングドラム 20th STATION 「選んでくれてありがとう」）
","
たぶん最初はかわいがられたんだよ

でもかわいいが消費された

だから捨てられたの

（輪るピングドラム 21ST STATION 「僕たちが選ぶ運命のドア」）
","
この世界は選ばれるか選ばれないか　選ばれないことは、死ぬこと

（輪るピングドラム 21ST STATION 「僕たちが選ぶ運命のドア」）
","
この世界は強欲な者だけにしか実りの果実を与えようとしない。
だから、すべてを捨てた父を私は美しい人だと思っていた。
でも、目に見える美しさには必ず影がある。あそこは美しい棺。
私はその事に気づかない子どもだった。

（輪るピングドラム 22ND STATION 「美しい棺」）
","
ある朝、気が付いたんだ。僕はこの世界が嫌いなんだって。
世界は幾つもの箱だよ。人は体を折り曲げて、自分の箱に入るんだ。ずっと一生そのまま。
やがて箱の中で忘れちゃうんだ。自分がどんな形をしていたのか、
何が好きだったのか、誰を好きだったのか…だからさ、僕は箱から出るんだ。

（輪るピングドラム 23RD STATION 「運命の至る場所」）
","
僕は何者にもなれなかった。

いや、僕はついに力を手に入れたんだ。

僕を必要としなかった世界に復讐するんだ。

やっと僕は透明じゃなくなるんだ。

（輪るピングドラム 23RD STATION 「運命の至る場所」）
","
人間ていうのは不自由な生き物だね。なぜって？
だって自分という箱から一生出られないからね。
その箱はね、僕達を守ってくれるわけじゃない。
僕達から大切なものを奪っているんだ。

（輪るピングドラム 23RD STATION 「運命の至る場所」）
","
例え隣に誰かいても、壁を超えて繋がることもできない。
僕らは皆一人ぼっちなのさ。
その箱の中で、僕達が何かを得ることは絶対にないだろう。
出口なんてどこにもないんだ。誰も救えやしない。
だからさ、壊すしかないんだ。

箱を。人を。世界を…！

（輪るピングドラム 23RD STATION 「運命の至る場所」）
","
「ずっとここで、ゲームとかして、のんびりしてよう？」
「ええ、流石の私でも、こんな時にゲームは…」
「どうして？いかないなら、おんなじだよね？」
「駄目…ゲームは楽しくなるためのもので、逃げこむためのものじゃ…」

（「超次元ゲイム　ネプテューヌ」第10話「忘却の戦線」）
","
矩形パルス　響くラブソング

（「ネプテューヌ☆サガして」 / 桃井はるこ）
","
十年後も 百年後も 千年後も遊ぼうよ
海に潜り 空を飛んで 宇宙の彼方まで

（「ネプテューヌ☆サガして」 / 桃井はるこ）
","
「戦いなさい。あんたは私の敵なんだから」
「敵じゃない。敵じゃないよ。
　だって、はっきりわかっちゃったんだもん。
　わたし、かがみちゃんのこと、好きなんだ。」
「あたしのこと嫌いになりなさいよ。そうすればあたしは」
「気持ちが楽になる？でもダメ。嫌いになってあげないもん」

（ファンタジスタドール　第09話「かがみかみかみ? まぎれる気持ち」）
","
自己存在に対する悩みかしら？だとしたら素晴らしいわ！

（ファンタジスタドール　第11話「小町まちまち？　約束の献身」）
","
希望を叶えたいと、みんなが懺悔のように私に言うのよ！

（ファンタジスタドール　第11話「小町まちまち？　約束の献身」）
","
今日もどうも　ありがとう　なんだかいい日だった
いろいろね、あった分だけね　宝物(おもいで)もふえて

（「DAY by DAY」 / Funta3）
","
「あきらめないで、動き続けて」

（エルシャダイ / イグニッション・エンターテインメント・リミテッド）
","
知らないことを知れば知るほどに
暖かい感情が頭の中回ってる

（「ユニバーページ」 / 渡辺翔）
","
「これはもしかして…」
「もしかしなくても『アレ』ですね」
「何なのだ！？どういうことだ！？」
「これは、エリートのみが発症する病気、『引きこもり』です」

（アウトブレイク・カンパニー 第08話 皇帝陛下の憂鬱）
","
扉がね、重くなっていくんだ、どんどん…引きこもりが長くなるほどね。
最後は自分では開けられないくらいに。

（アウトブレイク・カンパニー 第08話 皇帝陛下の憂鬱）
","
我慢では 解決できないの
誰にも真似できない ことがしたいの

（「Won(*3*)Chu Kiss Me!」 / Funta3）
","
毎日が自由研究

（「のんのん日和」/ ZAQ）
","
大事なものをどこかに置き忘れたような、酷く虚しい気分に襲われるのです

（ユリ熊嵐 EPISODE 4 「私はキスがもらえない」）
","
「こっ！これは！！
　ファッションであってけっしてほんもののしっぽではありませんっ！
　気やすくさわんないでほしいですっ！！しっぽっ！！」

（いなり、こんこん、恋いろは。 OVA 「いなり、コンコン、蝉しぐれ。」）
","
人間界での徳

（いなり、こんこん、恋いろは。 OVA 「いなり、コンコン、蝉しぐれ。」）
","
「ごめんね、みんな」
「あやまることないよ！」
「でも…みんなに迷惑掛けちゃった…」
「迷惑なんかじゃない！…ううん、迷惑だっていいよ！」

（放課後のプレアデス 第05話 「帽子と氷とお姫様」）
","
やっぱりダメーっ！いま確かめないと、わたし、今晩眠れる気がしない！

（放課後のプレアデス 第09話 「プラネタリウムランデブー」）
","
どうせ所詮子供騙しだとでも思っているのだろう。だが子供を騙すのは大変なのだ！
いい加減な気持ちで成し遂げられる事ではないし強い意志と信念が必要だ！
しかしそれがここにはカケラもない！誰かに夢を見せたいならまず自分たちがその夢を信じるべきなのだ！

（甘城ブリリアントパーク 第01話「お客が来ない！」）
","
理屈はわかるのに　理解となると難しい。

(「LoSe±CoNtRoL」 / ZAQ)
","
「そのような感情は必要ない」

(「LoSe±CoNtRoL」 / ZAQ)
","
バグなんて許さない　絶対世界
あたり前だけど　どうすればいいの？

(「LoSe±CoNtRoL」 / ZAQ)
","
「今日のクラりんはご機嫌だね」
「耳が綺麗になると作業効率が上がる。理由は不明」

(「LoSe±CoNtRoL」 / ZAQ)
","
夢ってやつが敵で味方

(「とってもサファリ」 / やしきん)
","
「それでも、期待せざるを得ないんだよ」

（「イルベロデリンジャ」/クロン）
","
きみは誰かのために生まれてきたのですか

（「イルベロデリンジャ」/クロン）
","
25mgと書かれたこの粒を飲んだら何かが変わるのだろうか

（「イルベロデリンジャ」/クロン）
","
手探りで何か面白いことを探しつづけている

（「イルベロデリンジャ」/クロン）
","
「そうかもしれないが、俺のモチベーションが無くなってしまう」

（とある会社のチャットルームで）
","
これのソレの一部もさ、
おじさんたちの蟹代になるのかな？

（「Karous -The Beast of Re:Eden-」/クロン）
","
世界平和とか言う割には、身近な人間に
対しては「死ね」としか思わないんだな

（「Karous -The Beast of Re:Eden-」/クロン）
","
たのしい院生
たのしい研究
教授だいすき

（「Karous -The Beast of Re:Eden-」/クロン）
","
アニメに興味がなくなった！？
お薬、出しておきますね。

（「Karous -The Beast of Re:Eden-」/クロン）
","
お腹が痛い時に、仮病じゃねって言う人
そういう人を見ると、お腹が痛くなる

（「Karous -The Beast of Re:Eden-」/クロン）
","
「ったく、ダズント ノウ エニシングかよ！」

（ハッカドール 第11話 「声優警察出動だ！」）
","
最近、学校が好きだ！

変だって言われそうだけど、学校ってすごいよ！
物理実験室は、変な機械がいっぱい！
音楽室。きれいな楽器と、こわい肖像画！
放送室。学校中がステージ！

何でもあって、まるでひとつの国みたい！
こんな変な建物、ほかにない！

学校大好きなわたしたち、毎日だって暮らしたい！

（がっこうぐらし！ #1 「はじまり」）
","
うんっ！
おばけ すっっっごく こわかったけど
めぐねえが居たから平気だった！

（がっこうぐらし！ #2 「おもいで」）
","
あの日、授業が早めに終わって。
でも、空があんまり青くて綺麗だったから、
まっすぐ帰るのが勿体なくて。

…ちょっとだけ、寄り道をした。

（がっこうぐらし！ #4 「えんそく」）
","
でも、いつまで経っても、助けなんて来なかった。

…来る気配すら、なかった。

（がっこうぐらし！ #4 「えんそく」）
","
「落ち着け、でも急げ。焦るな、でも急げ。」

（がっこうぐらし！ #11 「きずあと」)
","
見慣れた教室（へや）
見慣れた校舎
聞き慣れたあの声
知らない世界で迷っても平気だよ

（「アンハッピーエンドワールド」 / 藤咲真冬）
","
「なんで酒を絡めるんだ」

（とある会社のチャットルームで、勉強会兼飲み会について）
","
「ダメですね。今日は12時間しか寝てないもので。
　やっぱり人間、16時間は寝ないといけませんよね。」

（夢使い 第01話 「夢始め、雨の教室」）
","
「なにも、こんな朝早くから…。
　満員電車に詰め込まれて、足は踏まれるし、髪の毛は引っ張られるし…。」
「世捨て人にとっては早朝でも、世の中的にはとっくに働いてる時間なの！」

（夢使い 第03話 「膨らむ恋心」）
","
「死んだら一体、どうなるの？」

（のんのんびより 第03話 「姉ちゃんと家出した」）
","
無理矢理やないで
ワテらは客が無意識に欲しいものを
きちんと分析して買わせとるんや
売って　売って　ギョーサン儲けて♪
ワテらは幸せ♪　みんなも幸せ♪
全員ウルトラハッピーや！

（紅殻のパンドラ 第08巻）
","
……だめだ、何も思いつかない。
本当に何をすればいいんだろうな、
ワイルドギース。

（PS VITA「ご注文はうさぎですか？？ Wonderful party！」）
","
県の偉い人「うどんの文化だけは、絶やしてはならない…」

（結城友奈は勇者である Blu-ray Vol.1 特典ゲーム）
","
一、なるべく諦めない

（結城友奈は勇者である 勇者部五箇条）
","
一、なせば大抵 なんとかなる

（結城友奈は勇者である 勇者部五箇条）
","
勇気のバトンを 今託したい
繋いで繋ぎ続けて　輪になって

例えばそれが　私じゃなくっても
誰かがゴールを 切ってくれるなら

（勇気のバトン / 作詞 中村彼方 / 歌 讃州中学勇者部）
","
人は何かを目指して　走り続けてゆくけど
ゴールが自ら近づいてきたら　誰だって戸惑うだろう

（「ラストバトル！　アキバトラー\"μ\"」/MOSAIC.WAV）
","
ヤツらはいつもこう言ったんだ 幸せのため生きてると
確かに理屈は納得だけど やってることがアベこべ

（「ステラとスバル　宇宙のラブストーリー」/yusuke.t）
","
君が立った屋上に　僕も行ってみたんだ
人喰いに浸食されるのと　どっちが怖いか

（「屋上から見える銀河 君も見た景色」/yusuke.t）
","
どんな人もいつか星になるというなら
本当にそれは綺麗なのかな

（「屋上から見える銀河 君も見た景色」/yusuke.t）
","
覚悟を決めたなら、マシンに向かえ。意識を高めてキーを打て。
たまには安め。でなきゃろくな事がない

（「マスターアップ! グレィトアキバトラー」/MOSAIC.WAV）
","
「目に見える形の順位でなければ、意味なんてない！」

（あんハピ♪ #4 「4月29日 ナゾナゾな罰ゲーム」）
","
「これは使わん。
　やつにはいずれ報いを受けてもらう。
　だが、もし、自分の中の一番の気持ちに土足で踏み込まれたりしたら、響だったら、すごく嫌だ。
　だから、これは使わん。」

（あんハピ♪ #5 「5月9日 迷子の登校風景」）
","
だから何度だってね 試してみようって決めたよ
明日起きたら もういちどほかの方法考えよう

（「明日でいいから」/畑亜貴）
","
日本の２割が賛成している　不安や虚無から開放されるという
（あなたもロボットになれる feat. かもめ児童合唱団 / 坂本慎太郎）
","
だめ！
だめだよ　こんなことで　自殺なんて！

（「神様生徒会部！」 01巻）
","
でもダメだよ　死んじゃうなんて！
やり直そうよ！　私が友達になるから！

（「神様生徒会部！」 01巻）
","
人の命は短いのです。
好きにすると　良いですよ？

（「神様生徒会部！」 02巻）
","
あたまいたいできごと　まともが　わからない
うそみたいな人たち　悪いジョークなんだろ？

（まともがわからない / 坂本慎太郎）
","
「その『みんな』の中に、わたしは含まれますか…？」

（わかば*ガール 二葉 「Dカップでお願いします」）
","
&gt; * Who did it, will they be fired?
&gt; Someone made a mistake, they won&apos;t be fired.

（Gitlab, データベースを間違えて削除してしまった事故について）
","
神様ねえ 運命の 抽選確率 公表してよ

（「七三値≪ななみね≫ぱすかはダイスを振らない!」/MOSAIC.WAV）
","
「あなたを無作為抽出したい」フルコンプリート！！

（「七三値≪ななみね≫ぱすかはダイスを振らない!」/MOSAIC.WAV）
","
奇跡の確率 1%だとしても！
300回も回せば 95%の奇跡

（「七三値≪ななみね≫ぱすかはダイスを振らない!」/MOSAIC.WAV）
","
不確定な世界は思ったより深くて
ラストの1割はさっきの2倍

（「七三値≪ななみね≫ぱすかはダイスを振らない!」/MOSAIC.WAV）
","
誰より得な生き方 選ばせてモンティ・ホール

（「七三値≪ななみね≫ぱすかはダイスを振らない!」/MOSAIC.WAV）
","
目隠ししてタッチして 触れたところは布？ 肌？
なぜかサンプル偏る モンテカルロの肌色率

（「七三値≪ななみね≫ぱすかはダイスを振らない!」/MOSAIC.WAV）
","
拳で語れる友情　なぜかそそがれる愛情
悪いやつも話きけばいいやつ
そんな単純な世界ならいいのに
(そうはいかない現実)

（「ストレス Free Style」/MOSAIC.WAV）
","
不良は意味なく殴ってくる

（「ストレス Free Style」/MOSAIC.WAV）
","
明日のことを考えると憂鬱で
好きで見てたアニメも頭に入らない

（「ストレス Free Style」/MOSAIC.WAV）
","
救いの見えない悲劇に
可哀想だねって泣けるのは
自分が十分幸せで　当事者じゃないからさ

（「ストレス Free Style」/MOSAIC.WAV）
","
ストレスフルな毎日に
ストレスフリースタイル　ジャムセッション
ストレスレスな生活が　いつか待ってる

（「ストレス Free Style」/MOSAIC.WAV）
","
濃厚なストーリー無くていいから
一緒に1クール　踊り明かそう(Hey!)

（「ストレス Free Style」/MOSAIC.WAV）
","
2000人の中から　毎日選ばれるぼくは
きっとそう特別　そんな気がして　こ　な　い

（「迷惑メーリングGirl」/MOSAIC.WAV）
","
全ては当たり判定が決めたことであり、幸運という言葉はゲームの中には存在しない。

（「連射王 上」 / 川上稔）
","
全滅しないことだけが目的なら　いつかは負けるよ
だって私たちはいつかは死ぬし
人類だっていつかは滅びるんだからね

（がっこうぐらし！ 07巻 47話「ほうしん」）
","
おかしいですね……
もっと……腹が立つと思ったんですけど……

なんか……つらいです……

（がっこうぐらし！ 10巻 59話「かいしゃ」）
","
ひたすら円周率の計算をしたい人ならCore 2 Duoを買ってください

（AMD, <a href=\"https://akiba-pc.watch.impress.co.jp/hotline/20060812/etc_amdevent.html\">円周率計算プログラム「スーパーπ」の実行がAMDのCPUで遅いことに関して</a>）
","
無い無い　いない　もとからいない
存在しない　架空のまま

（「THERAPY」 / group_inou）
","
ぎらぎらとした人の顔、顔、顔、顔、顔、顔、
面構えと顔、顔、顔、
面構えと
顔、
顔

（「SWAN」 / group_inou）
","
世界は一つ&nbsp;インターネット
遠い異国の悲しみを
リアルタイムで眺めては
胸を痛めて涙する

（インターネットブルース / かもめ児童合唱団）
","
ええい、見ておれ小役人。
こういうときもあろうかと、密かに作った秘密の兵器。
科学の力を思い知れ！

(「Jumping Flash! アロハ男爵ファンキー大作戦の巻」/EXACT)
","
わしは断じて礼は言わん。
　　…言わんが、一杯おごってやろう。
まぁ、一杯飲め。

(「Jumping Flash! 2 アロハ男爵大弱りの巻」/EXACT)
","
「昔は若者で馬鹿者だった会長が、若者じゃなくなって、次は馬鹿者でもなくなっちゃうのかな…」
「いいことじゃない？」
「でも、なんかちょっと、寂しいような…」

（サクラクエスト 第24話 「悠久のオベリスク」）
","
98、99、100。
ここが100歩め。
去年のわたしだったら、きっと120歩めだったに違いないわ！

（ふしぎ魔法ファンファンファーマシー 第01話「まじょのくすりやさん」）
","
「でも…。うーん。…待てよ。
　よく考えると、何を俺は、こんなに迷っているのだ？
　迷った時は、両方頼めばいいじゃないか。」

（孤独のグルメ Season1 第07話「武蔵野市　吉祥寺　喫茶店のナポリタン」）
","
「これ、インターネットのホームページだよ」
「あぁ〜、最近流行ってる、あれ！で、なんなの、それ？」
「うーん。なんて言ったら良いのかな。パソコン通信みたいなもんなんだけどね」

（パーフェクトブルー(1997) / 監督 今敏 / 脚本 村井さだゆき）
","
「携帯電話をなくして」
「初めて気付いた　不便だなぁ」
「もうひとつ気付いた事は」
「誰にもつかまらない自由」
「それでも持ちたい」
「「不思議な人間」」

（ラーメンズ『CHERRY BLOSSOM FRONT 345』より「マーチンとプーチン２」）
","
「溜まりに　溜まった　ストレス」
「癒しに温泉　行きました」
「使ったお金と 往復時間が」
「かえってストレス　ためてゆく」
「見て見ぬふりする」
「「器用な人間」」

（ラーメンズ『CHERRY BLOSSOM FRONT 345』より「マーチンとプーチン２」）
","
何よそれは！
マヨネーズも、パンの耳も、素晴らしいじゃない！
侮辱するなんて、許さないわ！

（「三者三葉」）
","
ステーキを食べたくなったのでステーキの話を書きますが、
とある日僕が気づいた革命的な事実とは、僕はステーキにステーキソースをかけて食べるのではなく、
ステーキソースでステーキを食べているという点です。
それ以来、ステーキより高いステーキソースを買ってきて、
いやそれはさすがに嘘ですけど安いステーキをおいしく食べておりました。
しかし！ようやく今日気づいたのです！
もしかしてステーキは牛じゃなくてもいいのでは！？
ということで、豚肉でステーキ。
結果から言えば牛となんら変わりませんでしたYO！
万歳！やっぱ僕ソースの味しかわかってない！！
と、盛り上がったところで本題に行きます。
もしかしてステーキソースさえあれば、そもそも本体は肉である必要すらないんじゃ…？
ってことで、次に豚肉ではなく鮭肉でステーキ。ちょっと新ワードですが。
で、食べる！うわーこれもうまい！！
やっぱりそうだ、確信した！僕の好きな食べ物は、ステーキソースだ！！
","
1. いつもニコニコ現金払い
2. 50%の確証は事実である
3. 我らが主観は客観である
4. 謝らなければ嘘にならない
5. 利潤のためなら自作自演
6. 本能のままに行動します
7. 可愛さが基準です

（BPS バトル・プログラマー・シラセ, キャラテック社のモットー）
","
<b>Why are you writing?</b>
The following are all common personal aims:
 - To satisfy my professor
 - To pass an exam
 - To go to a conference in Hawaii
 - To get published
 - To gain respect
 - To describe what I did
 - To explain my ideas

 （Writing Technical Papers in English, 東京大学理学部情報科学科の英語テキスト）
","
If you choose to try this opportunity,
it means you will have the chance to work with
world-class experts, easygoing guys, and very stable team.

（GitHubを見て送ってきたというどこかの会社の求人メール, この会社で働くことのとびきりのアピール）
","
猫か犬「ぼくもそうおもうにゃわん」

（プテピピック　#2 「異次元遊戯 ヴァンヴー」）
","
犬か猫「ぼくもそうおもうわんにゃ」

（プテピピック　#2 「異次元遊戯 ヴァンヴー」）
","
「責任、とってもらうわよ！」
「えっ…あの…」
（どうしよう、なんかみんな怒ってる…こんな時、どうすればいいんだっけ…！？
　えっと、えっと、こんな時は…！）
「さぁ！さぁ！さぁ！」
（こんな時は…！）

（うらら迷路帖 一占 少女と占い、時々おなか）
","
「『ズットスキデ　ヒトリデ ヤッテキタノハ　ニンギョウ ウラナイ…』
　私 小さい頃から人見知りで この子だけが遊び相手だったんだけど…
　ある日この子が　私の考えてる事を　話し始めて
　私もこの子が考えている事が わかる様になってきて
　それ以来大事な事は　二人で相談して決めてきたの」

（うらら迷路帖 第01巻 第02話）
","
「ありがとう。恩に着るよ、君たち。」
「じゃー、さっそく恩返ししてもらっていいすか？」

（ひなろじ〜form Luck &amp; Logic〜 第04話 恩を花で返す）
","
「ねぇねぇ！『ぴらり町』ってどんなとこ！？」
「学園と一緒に作られた町ですわ。あれはわたくしのひいひいおじいさまが、まだお若い頃に…」
「そういうのじゃなくて！」
「おいしいアイスクリーム屋さんがあるわ」
「やったー！」
「たいやき屋さん」「だいすき！」
「じゃがバター」「大好物！」
「フランクフルト」「行く！行く！」
「かわいい雑貨屋さんもありますわよ！」「…へー」

（ひなろじ〜form Luck &amp; Logic〜 第04話 恩を花で返す）
","
「しあわあせの色は どんな色？
　かえりみち　空に聞いてみる」
「お星様一つ輝いた
　きっと、幸せはオレンジ色」

（「しあわせ色」 / 園田智也 / アニメ「ひなこのーと」 EDカップリング曲）
","
「CPUを作ったコトがある」というココロの肩書き(?)は一生有効です。
ええ、経験というモノのは死ぬまでタグで使えます。
最速PCの賞味期限よりは長いはずです。

（「CPUの創り方」 / 渡波 郁）
","
まずはお互いの野望の確認から始めたほうがよいと思います、
この先300ページ以上つき合っていくことになるわけですから。

とりあえず私の野望は世界征服みたいな高尚なものではなくて、
近所のコンビニで苺プリンを買い占める程度なんですが、よろしいでしょうか?

（「CPUの創り方」 / 渡波 郁）
","
やはり仕組みを理解したいという気持ちは
人間のチカラの原動力なわけですから、
理屈抜きに本能的に楽しいわけです。

カッコ悪く言えば知的好奇心というヤツです。

（「CPUの創り方」 / 渡波 郁）
","
イメージとしては四畳半くらいの「無限」ですね。

（「CPUの創り方」 / 渡波 郁）
","
同期化の不十分な並行プログラムの振る舞いを人間の理性で判断する努力は、
徒労ですから最初からしてはいけません。

（「Java並行処理プログラミング」 / Doug Lea et, al. / 岩谷宏 訳）
","
規格は何度もバージョンアップしているのにドキュメンテーションは進歩しないので腹立たしいです。

（「Java並行処理プログラミング」 / Doug Lea et, al. / 岩谷宏 訳）
","
自分の行った最適化の費用やリスクに気がつかない人は、単純に不注意なだけですよ

（「Java並行処理プログラミング」 / Doug Lea et, al. / 岩谷宏 訳）
","
なぜ、こんな保守的な最適化論を振り回すのか？
<strong>実効性能の追求は、並行処理のバグの最大の原因です。</strong>
同期化は\"遅すぎる\"という思い込みや迷信から、同期化を減らすための巧妙に見えて実は危険な工夫が編み出され、同期化に関するルールに従わない言い訳としてあちこちで引用されます。
しかし並行処理のバグは、原因究明と排除が一番難しいバグですから、バグになりかねないコードは細心の注意をもって扱うべきです。

（「Java並行処理プログラミング」 / Doug Lea et, al. / 岩谷宏 訳）
","
多くの最適化が連れ歩いている安全とメンテナンスのリスクを、軽視してはいけません。
そんな費用を払ってまで入手する価値のある最適化は、存在しません。

（「Java並行処理プログラミング」 / Doug Lea et, al. / 岩谷宏 訳）
","
私たちは日常的に、半順序を使って選好を表現します。
「チーズバーガーよりお寿司が好き」で「マーラーよりモーツァルトが好き」な場合、
チーズバーガーとモーツァルトの間に選好の関係は必ずしもありません。

（「Java並行処理プログラミング」 / Doug Lea et, al. / 岩谷宏 訳）
","
それから、奇妙なことが起こった。プロセッサコアの速度は変わらないまま、負荷は増え続けた。
C++を避けてきた同じ企業がスケール問題を解決するためにC++プログラマを雇い始めた。
始めからC++でコードを書き直すコストは、データセンターへの電力コストより少なくなった。
突然、C++は再び一般的になった。

（「Optimized C++」 / Kurt Guntheroth / 黒川利明 翻）
","
<b>NPの壁</b>が我々に訴えかけるのは、「あきらめろ」ではなく「何とかしろ」なのである。

（「コンピュータは数学者になれるのか?」 / 照井一成）
","
ブルバキの’建築術’は、数学という深い森の中に建てられた白い先頭であったような気がする。
この白い尖塔は、モダンで洒落であって、そこに立って見下ろすと、
確かに森の木々の間を縫ういくつかの道のつながりを明らかにすることはできた。
しかし、木々を育てる光と土とには、結局無縁であったのではなかろうか、と私には思うのである。

（「位相への30講」 / 志賀 浩二）
","
「CD？　歌えってんなら歌うさ。
　なろうじゃないか、みんなのおもちゃに。
　なってやるよ。」

（ドリームキャストCM 湯川専務編）
","
「それから、88枚の名刺が交換され、計画は実行された。」

（ドリームキャストCM 湯川専務編）
","
「湯川でございます。
　このたびは、ドリームキャストの生産が追いつかず、誠に申し訳ございません。」
「なんとかしてよ！」
「はい、この責任をとりまして、わたくし、専務を降格となりました。」
「降格？　どうして、あなたが責任とらなきゃいけないの？」
「…なんでだろ？」

（ドリームキャストCM 湯川専務編）
","
セガサターン、シロ！
指が折れるまで！指が折れるまで！

（「セガサターン、シロ！」 / 安藤宏治）
","
「バグを全部直してたらリリースが来年になってしまう」
「そしてバグに目を瞑りながらリリースされていく」

（ある有名スマートフォン・ゲームのディレクター）
","
こんな仕事をやっていると
「うちの無線 LAN の調子が悪いんだけど、何が悪いか教えてくれない？」
みたいな質問を気軽にされたりしますが、無線 LAN について知れば知るほど、
症状だけ聞かされたって何が悪いかなんて判るわけがないと思います。

(<a href=\"http://www.silex.jp/blog/wireless/2013/11/wifi.html\">WiFiの接続手続きのはなし / サイレックス・テクノロジー株式会社</a>）
","
ネトゲだって何も特しないけどひたすらのめりこむ人種いるじゃん
それと同じようなもんじゃね？

&gt;&gt;709
そうだよ
結果がただカネになるかどうかで
世間は勝ち組と負け組を分けてるけど
やってることはほとんど一緒

（とある掲示板でのやりとり）
","
ヒトでは組替えを利用する古典的な遺伝子の地図作成は大変困難である。
兄弟の数が少ないこと、交配を自由に支配できないこと、一生が長いこと、
遺伝子の多くは頻度が低いことなどが組み合わさって、
ヒトでは連鎖検定がきわめて困難である。

自分自身の属する種だという特別の興味がなかったとしたら、
ヒトの染色体地図をつくろうとすることなどずっと以前にあきらめていただろう。

（遺伝学概説 第8版(1991) / J.F. クロー 著 / 木村資生・太田朋子訳）
","
自然はあまりにも複雑なので、それを完全に記述したり理解する事はできない。
したがって、われわれはその特別な面にだけ興味をもつのが普通である。

（遺伝学概説 第8版(1991) / J.F. クロー 著 / 木村資生・太田朋子訳）
","
近年、情報革新によって計算機の記憶媒体の容量が飛躍的に増大し、
しかも価格が急落したため、データを溜め込むことが容易になった。
一昔前のように、文字データだけというのではなく、
映像でも、画像でも、音声でも、かなり自由に溜めることができる。

しかもインターネットをはじめとして通信技術が進歩したため、
自分のところにデータばかりではなく、他所にあるデータ、海外にあるデータでも、
容易に取り出してみることができる。

ただし、データはやみくもに溜めても使えない。
それぞれの仕事に応じて使いやすい形なっていなければ、ただのゴミである。

（混雑と待ち(2001) / 高橋幸雄・森村英典 著）
","
昔は膨大な労力をかけて使いやすいデータベースを構築した。
最近は何でも溜められるものだから、この努力が薄れてきている。

（混雑と待ち(2001) / 高橋幸雄・森村英典 著）
","
また人工知能や統計学を利用したデータマイニングを行うソフトウェアも出されている。
しかし質の悪いデータからは質の悪い結果しか出てこない。
粗悪な材料から美味しい料理は作れないのである。

今後、データベースの質を向上させそれを腐らせないよう維持するための努力を重ねるとともに、
その努力を正当に評価する習慣を育てていかなければなるまい。

（混雑と待ち(2001) / 高橋幸雄・森村英典 著）
","
たとえ、rの値がこの時点でわかっていなくても、
<strong>それらは存在して、いずれ決定される</strong>という仮定を置いている。

(レイティング・ランキングの数理 / Amy N.Langville, Carl D.Meyer 著)
","
静かだなぁ…誰も居ないからね。

そっか。わたしいま一人なんだ。
歩くコースだけじゃなく、何でも自分で決められるんだ！
はやく歩いたり。ゆっくり歩いたり。
自分のペースで歩いていいんだ！

すべて自分の思い通り！
この山すべてが、わたしのもの！

（ヤマノススメ サードシーズン 03話 「飯能にアルプス！？」）
","
帰りにお菓子の材料買おう、
生地屋さんで新チャームも探してみよう、
図書館にも寄って…
高校生になっても、一人で楽しく遊ぶんだぁ！

（ヤマノススメ 一合目 「山だけはダメ！」）
","
「よくわかんない有名人」

（とある研究室のミーティングで）
","
君はそのページを見なかったことにしてもいいし、いっそ黒く塗りつぶすのも自由だ

（「<a href=\"http://dic.nicovideo.jp/a/%E4%B8%96%E7%95%8C%E6%A8%B9%E3%81%AE%E3%81%82%E3%81%AE%E3%81%AD\">世界樹のあのね</a>12」 / 南☆）
","
溶媒がない場合のブタンの新しい１ステップ分の軌道または動画の１コマを作るには、
式1.2の計算を−14個の原子それぞれのx, y, zに対して−42回繰り返す必要がある！

これは退屈そうだし、実際に退屈なのだが、コンピュータにさせるには完璧な仕事である。

（生体分子の統計力学入門 / Daniel M.Zuckerman 著 / 藤崎 弘士, 藤崎百合 訳）
","
ー 他人の人生を生きていいのは、空想の世界でだけ。
","
お前も死ぬぞ。

釈尊

（竹林山　願蓮寺）
","
人は業に生き、分別に苦しむ

（とあるお寺）
","
「アリサさん。今すぐに、宇宙に行く方法ってありませんか？」

（SGGG セガガガ）
","
「麻衣ちゃん…！よく見ると腕…　傷だらけじゃないか…！」
「これはね　賢くなるために　お母さんが躾でやってくれたんだぁ…
　でも　私　物覚え悪くて…」
「！？」
「嘘松ツイートを見て
　『なんで笑わないんだ！』『笑いなさい！笑いなさい！』って
　ルンバで何回も叩かれたの…」

（「あいまいみー」 109話 / ちょぼらうにょぽみ)
","
「ありゃ？なんか髪の毛くるくるになったぞ？
　ちゃんと　自分に花丸　あげられそうかい？」
「うん！」

（「あいまいみー」 109話 / ちょぼらうにょぽみ)
","
＝お<ruby>願<rt>ねが</rt></ruby>い＝
<ruby>古<rt>ふる</rt></ruby>い<ruby>機<rt>き</rt></ruby><ruby>械<rt>かい</rt></ruby>です。
<ruby>故<rt>こ</rt></ruby><ruby>障<rt>しょう</rt></ruby>すると<ruby>修<rt>しゅう</rt></ruby><ruby>理<rt>り</rt></ruby>ができません。
やさしく<ruby>扱<rt>あつか</rt></ruby>ってください。

（門司電気通信レトロ館, 実際に触れられる古い電話たちに対して / NTT西日本）
","
教科書見ても　書いてないけど
子猫に聞いても　そっぽ向くけど
でもね　もしかしてほんとーに　できちゃうかもしれないよ！？

（おジャ魔女カーニバル！！ / 大森祥子）
","
そんなのムリさ　きみは笑うだけ
子犬に聞いても　しっぽふるだけ
でもね　もしかしてほんとーに　できちゃうかもしれないよ！？

（おジャ魔女カーニバル！！ / 大森祥子）
","
空を覆う巨大な広告塔には
ビジンが意味ありげなビショウ
赤い赤い口紅でさぁ

（「アポロ」 / ポルノグラフィティ）
","
「いい天気だね！みて、かわいい花が咲いてるよ！」
「…」
「…ソフィーちゃん？」
「…」
「大丈夫？ソフィーちゃん」
「やはり、怖い…」
「そっか…日差し対策しても、怖いものは、怖いよね。
　わたしにはいい天気でも…ソフィーちゃんには悪い天気なんだ…」

（となりの吸血鬼さん 第02話 「灯の友達」）
","
「苺大福。昔から灯の好物なんだ。
　ならば人間の好物のおにぎりに　灯の好物の苺大福を入れれば　究極のごちそうに…」
「やめろ！」
「パンに焼きそばやグラタンコロッケを挟むのはよくて
　おにぎりに苺大福はダメなのか…？何故だ…」
「うまく説明できないけど　だめなものはだめだ」

（となりの吸血鬼さん 第05話 「吸血鬼の料理」）
","
「料理というのは　思ったより難しいものだな（料理になってなかったか…）」
「そもそも何を作りたいの？メニューは」
「なんかこう…栄養があっておいしくて特別な何かを…」
「漠然としている割に理想だけは高いな」

（となりの吸血鬼さん 第05話 「吸血鬼の料理」）
","
「塩…少々？適宜？
　適宜…って何グラムだ？
　『あく』とはなんだ…
　くたくたに煮るのくたくたとはどのような状態だ…？」

（となりの吸血鬼さん 第05話 「吸血鬼の料理」）
","
「こんなに美味しいんですから　宣伝に力を入れれば
　大繁盛しそうなのに　広告出したりしないんですか？」
「えーやだよ　客が増えたら　忙しくなるだろ…　何を言ってるんだ…？」
「なんのためのお店ですか」
「私が好きなだけケーキを作るための店だ！！」

（ふわふわパティスリー / 甘党 / となりの吸血鬼さん 第5巻収録）
","
「まぁ　悩んでも進まないし　とりあえず作ってみるか」
「もうちょっと悩んでも良いんじゃないでしょうか」

（ふわふわパティスリー / 甘党 / となりの吸血鬼さん 第5巻収録）
","
But there's no sense crying
Over every mistake.
You just keep on trying
Till you run out of cake.
And the Science gets done.
And you make a neat gun.
For the people who are
Still alive.

(Portal ED \"Still Alive\" / Valve Software)
","
科学の進歩に
失敗は付き物です。
ケーキがなくなるまで、
ひたすら試し続けるのです。
科学はそうして進歩していくのです。
そして、すばらしい銃が作られる。
生きている人たちの
ために。

(Portal ED \"Still Alive\" / Valve Software)
","
ー 誰かが欲しいものなら、君が作らなくても誰かが作るよ
","
色々な設定方法がありますが、肝心なのは後から見てわかりやすいように全ルータにおいて統一した設定方法を決めて、その上で設定を行うことです。

(インターネットルーティング入門 第3版 /  友近 剛史, 池尻 雄一, 白崎 泰弘）
","
巻末の【参考文献】の「あらい」を探すと、2010年発行の文献は「あらい・のりこ（新井紀子）,2010,『コンピューターが仕事を奪う』日本経済新聞社出版」らしいことがわかります。これは、「新井紀子さんという人物がかいた『コンピューターが仕事を奪う』というタイトルの本を日本経済新聞社出版が2010年にだした」と、理解してください。

図書館などで、本当にそんなことがかいてあるのか、実際にたしかめるときにつかいます。

(加速化依存症 疾走／焦燥／不安の社会学 /  ましこ・ひでのり）
","
皮肉にも、人生のインフレ感を共有する、たがいに嫉妬しあう大衆は、人生の充実度競争という不毛な闘争状態にはいる。「ながら作業」などマルチタスキングや「はやおくり」「ザッピング」などの「時間の有効活用」は、多忙な人生ほど上質であるという錯覚にもとづいた省時間意識の産物だ。

(加速化依存症 疾走／焦燥／不安の社会学 /  ましこ・ひでのり）
","
「もうゴールしてもいいよね」
「おう、次のゴールが待っとるから早く走れや 」

（<a href=\"https://dic.nicovideo.jp/b/a/%E4%BF%BA%E3%81%8C%E5%A5%BD%E3%81%8D%E3%81%AA%E3%81%AE%E3%81%AF%E5%A6%B9%E3%81%A0%E3%81%91%E3%81%A9%E5%A6%B9%E3%81%98%E3%82%83%E3%81%AA%E3%81%84/361-\">とある掲示板でのやりとり</a>）
","
「沙羅曼蛇…っていうゲームはやっぱその後の歴史を変えてしまうぐらいの破壊力をもったタイトルだったことがね、
　ちょっとね、沙羅曼蛇２の評価を軒並み低くしてしまっている部分ってのが非常にあるんですが…
　でも今遊ぶとさ、そもそもさぁ、歴史もクソも、ゲーム出てねぇし関係ねぇじゃん？
  そう考えたらさ、やったらすごい面白いんで、どうか遊んで欲しいゲームの１つかなと。」

（<a href=\"https://youtu.be/c2QrNJIIbwg?t=1880\">秋のシューティング祭り　第19戦「沙羅曼蛇2(SALAMANDER 2)」</a>）
","
「なんだかんだで、新作出てないから…」
「そうそう、やるもん無いんですよ！いいゲーム待ってる…とかじゃなくて、もう出ないんだから！
　若かりしころはね、『俺はこういうこだわりがあるんだベイベー』みたいなのも、
  もうオッサンなんですから、コダワリすてて、ゲームセンターで遊んで欲しいなと」
「やった事ないのはもう新作ってことで」

（<a href=\"https://youtu.be/c2QrNJIIbwg?t=1920\">秋のシューティング祭り　第19戦「沙羅曼蛇2(SALAMANDER 2)」</a>）
","
自然の猛威や災厄の恐ろしさ、あるいは深淵は宗教的哲理、神秘的教義、それらに対する畏敬の念は、それらが絵や偶像の形で象徴化され、様式化されて一定の型にはめられ、広く一般に理解されるものになったときに、しばしば薄められ弱まってしまう。

（暴走族のエスノグラフィー―モードの叛乱と文化の呪縛 / 佐藤 郁哉）
","
災厄は、鬼や怪物の形で草双子の絵になって目で見えるものにされ、さらには、お面の形で節分の日に追い払うことができるものにされてしまう。
宗教的な、人智を超えた力、本来それを畏れ祟めるべき力は、印刷された護符になるとき、人が簡単に自分の味方にし、身につけることさえできるものになってしまう。

（暴走族のエスノグラフィー―モードの叛乱と文化の呪縛 / 佐藤 郁哉）
","
実際、書くことによってはじめて気がつくこともあります。
また、書く作業を通して思いがけない発見をすることもあります。

（フィールドワークの技法 / 佐藤 郁哉）
","
「バカじゃないの？こんなの売れ残るに決まってるじゃない！」
「それは…今から来る人たちの分ですよ」

（俺が好きなのは妹だけど妹じゃない 第06話 「俺と妹の白桜女学院文化祭」）
","
ー あまり現実ばかり見ていると、現実しか見えなくなっちゃうよ？
","
「へぇ〜、懐かしい！子供の頃を思い出しちゃう」
「おぉ？かーちゃんにも、子供の頃があったのか」
「当たり前でしょ」
「その頃、オラはどこに居たの？」
「えっ、どこって？そりゃあんた、まだ影も形も無かったわね」
「…えぇ」
「じゃなくて、…赤ちゃんの国でママが大人になるのを待ってたのよ」
「子供騙しだな」
「だったら聞くな！」

（クレヨンしんちゃん アクション仮面VSハイグレ魔王）
","
「なにもみんな一斉に海に行くことないのにね！」
「まったくだ！個性がねぇんだから、日本人は！」
「…オラたちは？」
「わたしたちはいいの」
「どうして？」
「そういうものなの、それが日本人なの！！」

（クレヨンしんちゃん アクション仮面VSハイグレ魔王）
","
「STGに神聖さはいりません、殺意だけで十分です」

（ニコニコ動画、ある動画へのコメントで）
","
「2周ノーミスを狙うにはパターン化と、ボムを使うことが重要だと思います」

（ため / <a href=\"https://www.nicovideo.jp/watch/sm29416053\">高難易度シューティングゲーム「ケツイ」の攻略について</a>）
","
世の中に便利なものが溢れて、なんでも付けて高くという流れ、風潮がある。
それにうんざりしているユーザーはたくさんいるはずです。
もういいよ。お腹いっぱいです、いいから必要な機能だけをくれ、と思っていらっしゃるかたが。
私もそうだったのでこれができました。そういう人たちのためにまずはお届けしました。
この割り切りが気持ちいいでしょう？みたいな。

自分で言ってしまうのはなんなんですけども(笑い)。

（立石幸士 / <a href=\"https://japanese.engadget.com/2008/11/11/pomera-interview/\">デジタルメモ「ポメラ」開発者インタビュー</a>）
","
「あの子たちには、まだ十数回目の事だものね」

（となりの吸血鬼さん 第10話 「吸血鬼と年末」）
","
リスが生きてくうえで数を数えることなど無用なのにもかかわらず、
１０まで数えられるかどうかを問うのははなはだ不公平に思える。
リスは数は数えられなくても、隠しておいた木の実を見つけだすのがとてもうまいし、その大家とも思える鳥もいる。

（動物の賢さがわかるほど人間は賢いのか / Frans de Waal 著 / 柴田裕之 訳）
","
ガリレオの望遠鏡を覗くことを拒んだ天文学者たちもそうだが、人間とは奇妙な生き物だ。
身の回りの世界を分析したり探求したりする力を持ちながら、期待に反しかねない証拠が出てきた途端にパニックを起こすのだから。

（動物の賢さがわかるほど人間は賢いのか / Frans de Waal 著 / 柴田裕之 訳）
","
わたしたちが目にしているのはありのままの自然ではなく、わたしたちの探求方法に対してあらわになっている自然にすぎない。

（ヴェルナー・ハイゼンベルク）
","
善悪の字を知らない人は真の心だが
善悪の字を知った人は賢こぶる

（とあるお寺）
","
「意識の外から撃たれないように注意してくれ」

（<a href=\"https://youtu.be/D_1QFXAsmNs?t=906\">春のSTG祭り2017 第13戦 プロギアの嵐(Progear: Storm Of Progia)</a>）
","
そもそも社会ってものが　地位や肩書きという虚構を見せて
人の一生の元気な若い時分を捨てさせる装置だから
その魔法が定年で解けちゃうんだよ

（とあるSNSサイトのコメント欄で）
","
―無責任に希望を垂れ流すお仕事。
","
関口さん、ぼくらは、ちょっとですが、疲れたんです。市場というものがどういうものか少しわかりました。
市場というのは、欲望をコミュニケートする場所で、まるで空気みたいに、
あるいはウイルスみたいに、どこにでも入り込んできて、それまでそこにあった共同体を壊してしまうんです。
共同体が持っていたモラルや規範を無意味なものにしてしまうんです。

(「希望の国のエクソダス」 / 村上龍 著)
","
彼らは、コミュニケーションが自明ではなく、分かり合えることより分かり合えないことのほうがはるかに多いということを知ってるんですね。
言葉の取り違いにも敏感だし、ひょっとしたら自分たちはこの人の言ったニュアンスのことを取り違えているかもしれない、という危機感もあるわけです。

(「希望の国のエクソダス」 / 村上龍 著)
","
「この国には何でもある。本当にいろいろなものがあります。だが、希望だけがない」

(「希望の国のエクソダス」 / 村上龍 著)
","
ただ、ぼくらはそういう市場を利用して資金を作ったし、大人の社会と戦ったわけなんだけど、
そのルールにずっと従うのはばかばかしいと思うようになったんですよ。
もちろん市場はニュートラルだから、市場が悪いわけではなくて、市場が生み出す不均衡が悪なんです。
自由主義経済は必ず敗者を生むから、勝者も敗者からの復讐を怖れて生きなくてはいけないでしょ？
それって、本当に無駄だと思いません？
DVDプレーヤーを買ってくれなかったからといって母親をバットで殴り殺した中学生がいたでしょう？
それに売春する女子中学生もたくさんいたでしょ？
臓器を売るホームレスもいるし皮膚を売る大学生もいたでしょう？
あれはぼくらの生活の隅々に市場が入り込んでいて、
臓器やからだといったもともとは個人に属しているはずのものまでが売買の対象になっているということなんです。
このままでは、ぼくらは、ぼくらが憎んだ大人とちっとも変わらない大人にしかなれないと思ったわけなんです。

(「希望の国のエクソダス」 / 村上龍 著)
","
もちろん市場はニュートラルだから、市場が悪いわけではなくて、市場が生み出す不均衡が悪なんです。
自由主義経済は必ず敗者を生むから、勝者も敗者からの復讐を怖れて生きなくてはいけないでしょ？
それって、本当に無駄だと思いません？

(「希望の国のエクソダス」 / 村上龍 著)
","
「現在明和第一では二学年の全クラスで授業が行われていません。一学年、三学年でも閉鎖されるクラスが増えています。
　そこで、提案です。学校へ戻りましょう。
　みんな、いろいろ思っていることや言いたいことがあるのはわかります。
　でも、学校を拒否して、いろいろやったけど、それほど楽しいっていうわけではなかった、というのが私たちの正直な気持ちです。
　学校がなくなって、勉強しなくていいという状況になって、
　好きなだけゲームやカラオケができればどんなにいいだろうと思っていたんですが、
　一週間経って、かなり退屈したというのが、私たちの本音です」

(「希望の国のエクソダス」 / 村上龍 著)
","
森羅万象に飽きた

(「希望の国のエクソダス 取材ノート」 / 村上龍 著)
","
自分が今、生きてる外側にちょっと面白いことがあると思ってないとさ。

(「希望の国のエクソダス 取材ノート」 / 村上龍 著)
","
村上「ウォール街の証券取引所に行ったら、いっぱいモニタが並んでて、「ゲームセンターみたいだ」と思ったんです」
松田「でも、実際にやってみると、これはほんとにゲームですよ。
　　　僕は、会社に入って、英語も喋れないままニューヨークに行かされたんです。すぐにディーリング・ルームに入れられて、
　　　お前、これやれって感じで。「売った買った」とやらされた。で、三日目に、これは要するに博打だとわかったんです。」

(「希望の国のエクソダス 取材ノート」 / 村上龍 著)
","
コープの法則の述べている事実は正しい。
しかし、この事実だけを聞くと「定向進化説」や「大きいことはいいことだ説」という誤った考えに陥りやすい。
科学というものは自然の一面だけを切り取ってきて考えるという性癖をもっている。
一面だけの事実が指し示す方向が、必ずしも正しい方向ではないことを、いつも忘れないようにしたいものだ。

（ゾウの時間　ネズミの時間　サイズの生物学 / 本川達雄 著）
","
学校にあがってまず習ったことの一つに、時間とは時計で測るもので、腹がへったら勝手にお昼、とはならないということがあった。
自分がどう思う、どう感じるなどとは関係なく決まった時間があって、これには人間のみならず、虫も花も獣もそして無機の自然も、すべてがしたがわねばならぬものである。
そういう超越的絶対者が時間というものだ、と教え込まれた気がする。
始業のベルは、なんとなく権威の響きがあった。

（ゾウの時間　ネズミの時間　サイズの生物学 / 本川達雄 著）
","
ヒトはほとんど目に頼って生きており、目を通してまわりの世界を頭の中に再構成している。
感覚が発達していない事象に関しては、たとえ外界に存在していても、ヒトの頭の中の世界には存在しない。
もちろん、ヒトには時間の感覚はある程度はある。
だから、この再構成された世界に時間軸は存在するのだが、ヒトの時間感覚は外部の時間を俊敏に計れるものではなさそうで、そのため、たぶん、頭の中の時間軸は、自分に固有の時間軸しかないのであろう。
時間に関しては、ヒトは外部には閉ざされた存在だと言えるのではないか。
だからこそ、時間は絶対普遍なものだと信じ込みやすいのだろう。
もしヒトがもっと時間感覚の発達した生き物だったら、対象物にあわせていろいろな時間軸を設定でき、世界をもっと違った「目」で「見ていた」はずである。
時間と空間の関係式も、簡単に「発見」できたに違いない。

（ゾウの時間　ネズミの時間　サイズの生物学 / 本川達雄 著）
","
おのおのの動物は、それぞれ違った世界観、価値観、論理を持っているはずだ。
たとえその動物の脳味噌の中にそんな世界観がなくても、動物の生活のしかたや体のつくりの中に、世界観がしみついているに違いない。
それを読解し、ああ、この動物はこういう生活に適応するためにこんな体のつくりをもち、こんな行動をするのだなと、その動物の世界観を読み取ってやり、人間に納得のいくように説明する、それが動物学者の仕事だと思うようになった。

（ゾウの時間　ネズミの時間　サイズの生物学 / 本川達雄 著）
","
近ごろ、外国との摩擦のニュースを聞くにつれ、違う世界観を理解することの難しさがよく分かる。
同じ人類の間でそうなのだから、違う動物の世界観を理解することなど、よほどの努力を払わなければできないことである。
しかし、その努力をしなければ、決して人間はさまざまな動物を理解し、彼らを尊重できるようにはならない。

（ゾウの時間　ネズミの時間　サイズの生物学 / 本川達雄 著）
","
私たちの常識の多くは、ヒトという動物がたまたまこんなサイズだったから、そうなっているのである。
その常識を何にでも当てはめて解釈してきたのが、今までの科学であり、哲学であった。
哲学は人間の頭の中だけを覗いているし、物理や化学は人間の目を通しての自然の解釈なのだから、人間を相対化することはできない。
生物学により、はじめてヒトという生き物を相対化して、ヒトの自然の中での位置を知ることができる。

今までの物理学中心の科学は、結局、人間が自然を搾取し、勝手に納得していたものではなかったのか？

（ゾウの時間　ネズミの時間　サイズの生物学 / 本川達雄 著）
","
> 『存在しないはずの8月32日、終わらない夏休み、壊れていく世界』という偶然生まれた独特の世界観

（Wikipedia 「ぼくのなつやすみ」 <a href=\"https://ja.wikipedia.org/w/index.php?title=%E3%81%BC%E3%81%8F%E3%81%AE%E3%81%AA%E3%81%A4%E3%82%84%E3%81%99%E3%81%BF&oldid=22415275\">2018年10月19日版</a>）
","
アノ地球《ホシ》ヲ、コワスタメ。

（「R-TYPE LEO」 / IREM 1992）
","
敵は地球、未来の人類。

（「サンダーブラスター」 / IREM 1991）
","
多くの生徒たち、とくに貧困な生徒たちは、学校が彼らに対してどういう働きをするかを直感的に見抜いている。彼らを学校に入れるのは、彼らに目的を実現する過程と目的とを混同させるためである。過程と目的の区別が曖昧になると、新しい論理がとられる。手をかければかけるほど、よい結果が得られるとか、段階的に増やしていけばいつか成功するとかいった理論である。

（脱学校の社会 / イヴァン・イリイチ 著 / 東洋・小澤周三 訳）
","
このような論理で「学校化(schoooled)」されると、生徒は教授されることと学習することとを混同するようになり、同じように、進級することはそれだけ教育を受けたこと、免状をもらえればそれだけ能力があること、よどみなく話せれば何か新しいことを言う能力があることだと取り違えるようになる。

（脱学校の社会 / イヴァン・イリイチ 著 / 東洋・小澤周三 訳）
","
彼の想像力も「学校化」されて、価値の代わりに制度によるサービスを受け入れるようになる。医者から治療を受けさえすれば健康に注意しているかのように誤解し、同じようにして、社会福祉事業が社会生活の改善であるかのように、警察の保護が安全であるかのように、武力の均衡が国の安全であるかのように、あくせく働くこと自体が生産活動であるかのように誤解してしまう。
健康、学習、威厳、独立、創造といった価値は、これらの価値の実現に奉仕すると主張する制度の活動とほとんど同じことのように誤解されてしまう。そして、健康、学習等が増進されるか否かは、病院、学校、及びその他の施設の運営に、より多くの資金や人員をわりあてるかどうかにかかっているかのように誤解されてしまう。

（脱学校の社会 / イヴァン・イリイチ 著 / 東洋・小澤周三 訳）
","
メキシコでは、十年前には、自分の家で生まれ、自分の家で死に、そして自分の友達によって葬られるというのは普通のことであった。制度としての教会のお世話になるのは、霊魂の必要とするものに限られていた。それが現在では、自分の家で人生を始め、かつ終わるというのは、貧困かあるいは特別な特権かどちらかのしるしである。臨終と死は、意思と、葬儀屋の制度的な管理のもとに置かれるようになった。

（脱学校の社会 / イヴァン・イリイチ 著 / 東洋・小澤周三 訳）
","
誰もが、学校の外て、いかに生きるべきかを学習する。
我々は、教師の介入なしに、話すこと、考えること、愛すること、感じること、遊ぶこと、呪うこと、政治にかかわること、および働くことを学習するのである。日夜、教師の保護のもとにある子供でさえも、この法則の例外ではない。孤児も知恵おくれも、また教師の息子も、彼らが学ぶことの大部分を彼らのために計画された「教育」の過程の外で学ぶのである。

（脱学校の社会 / イヴァン・イリイチ 著 / 東洋・小澤周三 訳）
","
この潜在的カリキュラムは、富める者も貧しい者をも同様に、経済成長を指向する消費者社会へ入会させる儀礼として役に立つにである。

（脱学校の社会 / イヴァン・イリイチ 著 / 東洋・小澤周三 訳）
","
学校は、次のような仮定に基づいてつくられている。
第一は、人生の何事にも秘訣があるということ、
第二は、人生の質はその秘訣を知っているかどうかによって決まるということ、
第三は、その秘訣とは秩序のある過程を連続的にたどることによってのみ知りうるということ、
第四は、教師だけが適切にこれらの秘訣を明かすことができる、という仮定である。
学校化された精神をもつ人は、世界を分類されたパッケージからなるピラミッドとみなし、ふさわしい価格札を持った人のみがそれに近づけると考える。

（脱学校の社会 / イヴァン・イリイチ 著 / 東洋・小澤周三 訳）
","
有名大学
地位！名誉！権力！
女！金！

…これが地球人の夢かいな。
何や、しょうもないもんばっかしやなあ。
えらい目におうて　とり返したいうのにアホらしゅうなってきたわ。
わては もっと…
何というか。
人々が忘れかけとる
あたたかいもんや思とったのに。

（MSX パロディウス / コナミ）
","
あんさんの夢は、何だすか？

（MSX パロディウス / コナミ）
","
「死を受け入れるのです」
「…これで終わりなのか…」
「さぁ、死を受け入れなさい」
「‥わかった‥だがその前に 飛びたい！この空を忘れないように…」
「では、行きなさい あなたの空に」

（<a href=\"https://www.youtube.com/watch?v=qQ3NXPMl2gw\">「怒首領蜂最大往生」 PV</a> / CAVE）
","
君と笑い、君と引く〜
十連毎日無料ガチャ♪

今日は誰と出会えるかな〜
運命試したいよ〜♪

（<a href=\"https://twitter.com/priconne_redive/status/998452334274347009\">【プリンセスコネクト！Re:Dive】CM「替え歌」篇</a>）
","
……誰にも見つからないような場所に一人で、
心を無にして、何にも干渉せず、また干渉もされずに、
日々を過ごせばいいと、思い……ます

（ソーシャルゲーム 「けものフレンズ」, キンコ）
","
「これなんて魔法？」
「うーん実は　オリジナルでやってみたやつなので　名前は　まだ　無いんですよ」
「えっ？ まこ姉がつくったの！？　すごい！！」
「えへへー　んだべがー」

「すげー

　何の役に立つの！？」

「…役には…立たないです」

（ふらいんぐうぃっち 第5巻 第30話 「裏庭の魔法使い」）
","
「魔女って　野菜作りなんかも　するんだね」
「ええ　そうですよ
　魔女は色々なことの　物知りじゃないといけないんです
　色々なことを　知っていればいるほど　立派な魔女って　認められるの
　それで私みたいな　新米魔女は色々な　経験を積まないと　いけないんです
　だから　野菜作りも　人生経験であり　勉強なのです」

（ふらいんぐうぃっち 第1巻 第3話 「国鳥は鳴き止まない」）
","
「魔女って　なったら　何すればいいの？」
「これってゆう決まりは無いですよ
　基本的に　何しても　いいんです」

「何しても？」
「あっ　悪さしたりは　無しです」

「例えば　薬を作って　商売したり　魔法を覚えて遊んだり
　犬養さんみたいに占い師になったり
　お姉ちゃんみたいに世界中を旅してもいいですし
　その魔女一人一人の自由です」

（ふらいんぐうぃっち 第2巻 第11話 「おかしなおかし」）
","
「ねぇ、ひまわりちゃんはどこか見たいお店ある？」
「ん…別に。ここには、わたしがほしいもの、売ってないから」
「…欲しいものって？」
「！！　あのね！今狙ってるのは、連合防衛軍の、基幹コアサーバ！
　二世代前の物だけど、今度オークションに出品されるみたいなの！」
「？…ふーん…何だか、全然わからないけど、高そうね…」
「大丈夫！この前公開したアプリのギャラが入ったから、…たぶんだけど、何とかなる！」
「…へ、へぇ…」

（ビビッドレッド・オペレーション 第九話 「晴れときどきふわふわ」）
","
ちっぽけなあたしのこの世界
ダイジに抱えてる
肩の力さえ抜けば
どこまでも行けるのに

（今あたしがつむぐ日々 / 歌：麻生かほ里　作詞：吉池真一　作曲：なるけみちこ）
","
ー 無色透明の、ビット列。
","
今日の私ラッキーガール
隕石が降って来なくて本当ついてた！

（なるまるまーる / 作詞: 辻 純更 作曲・編曲: 田中秀和 歌: はなこ(CV:花守ゆみり)）
","
ー この世界で生きていくには、繊細すぎる。
","
ー 世界の終わりが、苦の終わり。
","
もちろん、常識だから真理であるということにはならないし、
それを暴露するのは哲学の本懐である。

（メタ倫理学入門 / 佐藤岳詩）
","
哲学そのものにおいても（略）、真理の理解についてデフレ傾向がある。

（メタ倫理学入門 / 佐藤岳詩）
","
ー やっぱり世界は、そうやって10万年ぐらいでループしてんじゃないのかなぁ。
","
ー そうやってまた、世界は10万年くらいでループしてんだよ。
","
ー 良くも悪くも、平均値へ収束する。
","
ー 良し悪しがなんであれ、平均値は平均値。
","
ー 魔女は色々なことを知ってないといけないからさ。
","
ー 流石に怒られるやつだなぁ、それは。
","
ー 死ぬまでの時間を暫定的に見積もっておく
","
ー ワシはあとは死ぬだけだから
","
ー 我が生すでに尽き、梵行すでに立つ
","
ー vapor ...
","
ー この世界に無いものを、希望と呼んでおりますので。
","
ー 良いと悪いを、乗り越えたところ。
","
ー 今日は狐の定着がわるいなぁ
","
ー 歯車のワルツ。
","
ー 悔しいけれど、こんなものでも、わたしの血肉になってるんだよ
","
ー 諸行というのは、無常だなぁ。
","
ー 神社の黄昏時でしか、赦されない顔だよ、それ。
","
ー だって、子狐たちが、そう囁くんだもの。
","
ー だって、子狐たちが、そうやってせがむんだもの。
","
ー 子狐たちが、そう言うなら。
","
ー 子狐たちに、聞いてみないと。
","
ー それは、土星で作られたゲーム機。
","
ウェポンに　犬ボーナス　チェーンを繋げてもまだ足りない
銀の銃自ら　壁で稼ぎ出した

過ち繰り返して　人類またすぐ消滅さ
石のような物体が　俺たちに問いかける

（<a href=\"https://nico.ms/sm6281614?from=447\">セガサターン流星群</a> / さんにえ）
","
ー レイディアント・シルバーバレット。
","
ー 本当は、魔女なんだけどなぁ。
","
弱き旅人よ 引き返すがいい
倒れてしまう前に
それでも お前は行くと言うのか
遠い空の向こうまで

（Venus Say… / 作詞：新藤晴一 / 作曲: 上田ケンジ / 歌：Buzy）
","
私が与えた 運命のもとで
おとなしくしてればいいのに
Do you know？ I'm a Venus

（Venus Say… / 作詞：新藤晴一 / 作曲: 上田ケンジ / 歌：Buzy）
","
ー 名も無きドラゴンと、あの空の向こうまで。
","
ー 名も無き狼と、あの空の向こうまで。
","
ー いつか見とれた、あの空の向こうまで。
","
ー 昼と夜が、とけあうところ。
","
ー 甘くて、白い、綿の花。
","
ー これが地球人の夢かいな。
");
  echo "<!-- start random message (". strval(count($str))." messages) -->\n";
  echo nl2br(trim($str[array_rand($str)]), false)."\n";
  echo "<!-- end random message -->\n";
