<?php
$str = array(
"
自らの意志が、強固であるほど様々な試練に苛まれるものだ。
無論、試練を目前に避ける事も出来れば、逃げる事も出来る。
だが、試練の真意は、そんな己の心を克服することにある。

(「斑鳩」Chapter 02 「試練 Trial」 / トレジャー)
","
浮き世に絶対などというものは無く、理不尽な思いを胸にして途方にくれる時もある。
それを乗り越える為には、確固たる信念と洞察、そして幾分かの行動力を持つ必要がある。

(「斑鳩」 Chapter 03 「信念 Faith」 / トレジャー)
","
「それ故に・・・悔いの残らぬよう、やり遂げなさい。
　我、生きずして死すこと無し、理想の器、満つらざるとも屈せず。
　これ、後悔とともに死すこと無し・・・
　わかっていたはずだった・・・私達は、自由を見られるかしら？」

《抑制装置ヲ解除・・・コレニヨリ、機銃ノ使用不能。》

(「斑鳩」/トレジャー)
","
おまえ達を生かしているのは、この私。

正しき道を歩めるようにと・・・

だが、おまえ達はそれを理解できぬというのか？

(「斑鳩」/トレジャー)
","
目に見えるものを感じずに・・・

目に見えぬものを感じられるとでも言うのか？

(「斑鳩」/トレジャー)
","
おまえ達にも見えているのだろう？

未来永劫、この輪廻を断ち切ることなど出来ないことを。

(「斑鳩」/トレジャー)
","
これで・・・良かったのか？

(「斑鳩」/トレジャー)
","
死に場所を探しているわけではない・・・しかし、生き残ることを考えているわけでもない。やり場の無い衝動は燃え滓のように燻り、鬼の様な形相として表れる。

（「斑鳩」 GD-ROM内 PROLOGUE.TXTより / トレジャー）
","
「良い良い・・・世の中からはそう呼ばれておるようじゃな」

（「斑鳩」 GD-ROM内 PROLOGUE.TXTより / トレジャー）
","
「だが、生涯の中で一瞬だけでもいい・・・・たとえ、この身が灰燼に帰すとも後悔の無い生き方がしたいと思う。」

（「斑鳩」 GD-ROM内 PROLOGUE.TXTより / トレジャー）
","
「ふむ、もっともらしいが・・・それは身勝手な言い分とも言えないかね？」

（「斑鳩」 GD-ROM内 PROLOGUE.TXTより / トレジャー）
","
「姥捨て山とは、よく言ったものでな・・・今の世の中にとって、わし等は不要な存在らしい・・・」

（「斑鳩」 GD-ROM内 PROLOGUE.TXTより / トレジャー）
","
点滴が石を穿つように、日々精進してゆけば、
いつか必ずクリアできる日が来るだろう。
健闘を祈る。

(「斑鳩」 NAOMI/DC版 お試しモード /トレジャー)
","
みんなもサターンを大切にね。そうすればいつでもまた会えるから。ね！

（「アイドル雀士スーチーパイ」 警告メッセージ/ジャレコ）
","
頭の良さは、謙虚な姿勢と好奇心から生まれる。
頭の悪さは、傲慢な態度と無関心から生まれる。
","
「考えてみるがいい。十九世紀の人間は、馬、犬、ないしはまた、馬車をつかって、スローモーションで生活していた。
　それが二十世紀になると、カメラの動きがすばやいものになる。
　本だって、それにつれて短縮され、どれもこれも簡約版。ダイジェストとダブロイド版ばかり。
　すべては煮つまって、ギャグの一句になり、簡単に結末に達する。」

（「華氏451度」/レイ・ブラッドベリ）
","
「ダイジェスト版のダイジェスト版、そのまた、ダイジェスト版。政治問題？
　そんなものは一段でよかろう。二行もあればたくさんかな。なんなら、見出しだけにしておくか。
　どうせ、みんな、消えてなくなることだ！　人間の思考なんて、出版業界、映画界、放送業界――
　そんな社会のあやつる手のままにふりまわされる。不必要なもの、時間つぶしの存在は、
　遠心力ではねとばされてしまうのが運命なんだ！」

（「華氏451度」/レイ・ブラッドベリ）
","
すべてのゆめはもうひとつのげんじつ それをわすれるべからず

（「ポケットモンスター　ルビー・サファイア」 / ゲームフリーク）
","
いつもいつでも うまくゆくなんて
保障はどこにも　ないけど
いつもいつでも　ホンキで生きてる

（「めざせポケモンマスター」 / 作詞: 戸田昭吾）
","
皆いなくなれば　いいのにな

（「六兆年と一夜物語」 / 詞・曲 kemu）
","
悲しい事は
何も無いけど

（「六兆年と一夜物語」 / 詞・曲 kemu）
","
死なない 死なない
僕は何で死なない？
夢のひとつも　見れないくせに

（「六兆年と一夜物語」 / 詞・曲 kemu）
","
何が食べたいとか
そのくらいも決められないなら
欲してるもの 手に入れられてるかって
もうそんなの気にしないで
もうそんなの気にしない

（「WHAT YOU GOT」 / 詞・曲 tofubeats）
","
「現実は夢 夜の夢こそ真実（うつしよはゆめ よのゆめこそまこと）」
","
辛い時、悲しい時、人はそんな時心の隙間に闇が出来る。
その心の闇に\"魔物\"達は容赦なく入り込んでくるのだ。
だから、苦しくても、くじけるな。落ち込むな。くよくよするな。
何事にも屈しない強じんな心こそが、最強の武器なのだから。
","
未来のロボに　教えてあげたいな
ご覧よ　あれが　君らのご先祖さ

(「電気の恋人」 / MOSAIC.WAV)
","
膨大な知識の電波は　全てを知ってるわけじゃないから
新しいことまだ見つけられる　宇宙の果てに広がってゆける

(「電気の恋人」 / MOSAIC.WAV)
","
今じゃネットの世の中で　オマケにぼくはプログラマ
地球の距離が縮まって　なぜか窮屈に感じてる

(「電気の恋人」 / MOSAIC.WAV)
","
携帯・ネット・デスクトップ・ノートブック
無い生活はもう信じられない
けれども昔の人は立派さ　8bitで月まで飛んだよ

(「電気の恋人」 / MOSAIC.WAV)
","
「確からしい」って言うしかないのは分かってるけれど
愛の存在は「実証済み」と言い切っちゃったほうが
科学っぽいから　みんな信じる

(「ギリギリ科学少女ふぉるしぃ」 / MOSAIC.WAV)
","
奇跡の扉は　路地裏がヒント

(「ガチャガチャきゅ～と・ふぃぎゅ@メイト」 / MOSAIC.WAV)
","
「テレビのおかげで、
　意味ないけど健全な娯楽を、
　嘘だけど迅速なる報道を、
　無駄だけど楽しいCMを、
　どれでもタダで楽しめるぞい！」

（星のカービィ 第06話 「見るぞい! チャンネルDDD」）
","
「アニメのシナリオってそんなに難しいの？」
「簡単さ。主人公を戦わせれば良い。ドラマは皆そうさ。
　すぐ、戦わせるだろう？登場人物が戦えば、誰でも興味を持つ。」
「喧嘩の見物が楽しいのと同じだ！」

（星のカービィ 第49話 「アニメ新番組星のデデデ」）
","
「ソイレント・グリーンは人間だ。早く何とかしないと、今に食糧生産のために人間を飼うようになる。
その前に何とかしなくてはならないんだ！」

（「ソイレント・グリーン」）
","
君の靴の片方が
どこかで迷子　困ってるね

そんなときは　任せてよ
私がほら　作ってあげる

（「不思議なレシピ」 / 中河健）
","
一つしかないものだから
分け合えないと　ケンカしないで

もう一つほら　作ったよ
手をつないだら　仲直り

（「不思議なレシピ」 / 中河健）
","
彼方に光る星は
遠く果てなき未来を　示すきらめき

（「Falling, The Star Light」 / 中河健）
","
もしもこの胸の中　魔法が宿るなら
何を叶えようかな
夢　溢れ出す

（「Falling, The Star Light」 / 中河健）
","
女性というのはもう印刷物かデータで十分だろうと。
言ってしまえば紙かjpgで十分だ。

（倉田英之）
","
人間すべてを手に入れる事は不可能。
「僕の人生に女の人は必要なかったんだ」って気づいたら、すごく楽になった

（倉田英之）
","
おとうさんは
まいあさ　ひちじはんの かいそくのって
くるくるくると　たのしそうに
つまさきたてて　おどりをおどってる

(「バレリーナ」/明和電機)
","
行こうよ　まぶしい光の世界
ハートのスイッチ　ONにして

（HELLO, SOFMAP WORLD / 作詞：山川啓介）
","
時間の流れを　さあ追い抜いて
迎えに行こうよ　幸せを
誰にも見えない　新しい道
一足お先に走るんだ

（HELLO, SOFMAP WORLD / 作詞：山川啓介）
","
明日が好きな人だけが　地球を回す

（HELLO, SOFMAP WORLD / 作詞：山川啓介）
","
熱い視線の人だけが　地球を回す

（HELLO, SOFMAP WORLD / 作詞：山川啓介）
","
おいでよ不思議が　呼んでる世界
ハートのスピード　FULLにして
君ならできるさ　大人になった
時代にできない　冒険が

（HELLO, SOFMAP WORLD / 作詞：山川啓介）
","
自由の似合う人だけが　地球を回す

（HELLO, SOFMAP WORLD / 作詞：山川啓介）
","
この世界には、何でもある。
この世界には、希望だけがない。

（「Karous カラス」/マイルストーン）
","
俺達はさ、差別する対象がいないと不安で生きられないんだよ。
きれい事ばかり言うけど、どいつもこいつも同じなんだよ。

（「Karous カラス」/マイルストーン）
","
他人ってモノほど気持ちわるいもんは無いね

（「Karous カラス」/マイルストーン）
","
あァ、ここ？駄目だよこの世界は。

（「Karous カラス」/マイルストーン）
","
大人が、子供を殺すことがある。

（「Karous カラス」/マイルストーン）
","
どいつもこいつも、俺をバカにしやがって…

（「Karous カラス」/マイルストーン）
","
ヒトのくせに…。

（「Karous カラス」/マイルストーン）
","
ヒトって最悪だよね。

（「Karous カラス」/マイルストーン）
","
真実は隠されていて、よく見えない。
何故なら、真実は残酷で醜いものだからだ。

（「Karous カラス」/マイルストーン）
","
本当の幸せなんてこの世の中には無い。

（「Karous カラス」/マイルストーン）
","
翼があれば全て見えると思っていた。

（「Karous カラス」/マイルストーン）
","
その言葉嫌い！そんな事言わないで！

（「Karous カラス」/マイルストーン）
","
ー 情報源で底が知れる。

（「Karous カラス」/マイルストーン）
","
ー 沈黙をくれてやる。

（「Karous カラス」/マイルストーン）
","
ー 穢された気分だ。

（「Karous カラス」/マイルストーン）
","
ー バカのくせに（笑）

（「Karous カラス」/マイルストーン）
","
ー みんな見てるだけ。

（「Karous カラス」/マイルストーン）
","
ー 妖精が見えそうだった。

（「Karous カラス」/マイルストーン）
","
ー 産まれたくないよ…。

（「Karous カラス」/マイルストーン）
","
ー 晴天ばかりで欝になる。

（「Karous カラス」/マイルストーン）
","
ー 性格という名の病気だ！

（「Karous カラス」/マイルストーン）
","
ー 出　産　お　め　で　と　う　。

（「Karous カラス」/マイルストーン）
","
ー 大人になれば、

（「Karous カラス」/マイルストーン）
","
ー 大人の事情という魔法。

（「Karous カラス」/マイルストーン）
","
ー ヒトにもトリにも、

（「Karous カラス」/マイルストーン）
",
//最後に。があったかどうかは忘れた
"
ー 少し嫌いになったよ。

（「Karous カラス」/マイルストーン）
","
ー 自分でやれ自分で。

（「Karous カラス」/マイルストーン）
","
死んだ魚の目をした若造。

（「Karous カラス」/マイルストーン）
","
死ぬのは怖いよ。とっても怖い。でもオマエだけは許さない。 

（「Karous カラス」/マイルストーン）
","
その言語が痛い

（「Karous カラス」/マイルストーン）
","
人と目を合わせないが、我は強い

（「Karous カラス」/マイルストーン）
","
抜け殻だよ、今や。

（「Karous カラス」/マイルストーン）
","
腹がいたい人の気持ちなんか、
わからないじゃない？
ヒトが何を考えてるかなんて、
わかりっこないよね。
でも、わたし戦争なんかやだな。
死ぬの怖いし。

（「Karous カラス」/マイルストーン）
","
夜ねれない時って、
なぁんか難しい事考えちゃうよね。
でも、そういう時ってだいたい、
前向きな考え方にはならなくて、
何で生きてんだろ　とかさ、
ヤバイ方へいっちゃうんだよね
そういう時、どうしたら良いと思う？

（「Karous カラス」/マイルストーン）
","
カラス、おまえが乗ってるそいつな。

そいつは生きてるんだ。

だから、あまり無茶はさせるなよ。
やさしくしてやってくれ。

（「Karous カラス」/マイルストーン）
","
下界に住む、ニンゲン、我々はヒトと
呼んでいますが…
ヒトとの相互理解、共存は、
決してあってはならないのであります。

（「Karous カラス」/マイルストーン）
","
一方で、我々が生活の中でなにげなく
触れている技術や文化…。
その中には、ヒトのそれも混在している
というのも事実であります。
こういった通信システムの基礎は、
ヒトが作ったのだという説もあります。
オリジナルの所在へと話を移す場合、
忘れてはいけないのが歴史であります

（「Karous カラス」/マイルストーン）
","
私は嘘つきだ、笑っている。

（「Karous カラス」/マイルストーン）
","
死に至る病気っていっぱいあるよね。

自分は、どれにもかからない、
って言い切れる？

（「Karous カラス」/マイルストーン）
","
状況は深刻だな。
ヒトとの間に平和はあり得ないのか…。
おれはさ、何も難しい事をしようって
言ってるんじゃないんだよ。
最初から、こうではなかっただろう？

（「Karous カラス」/マイルストーン）
","
お前の思うように、生きなさい。

（「Karous カラス」/マイルストーン）
","
生きるという事が最大の不幸。

（「Karous -The Beast of Re:Eden- / クロン）
","
建造物の前に群れる生き物。
時は早朝。

（「Karous -The Beast of Re:Eden- / クロン）
","
ぽーん、って、
３．２．１．で消えちゃいたい。

（「Karous -The Beast of Re:Eden- / クロン）
","
全てを忘れる為の最強の手段といえば？
『寝る』

（「Karous -The Beast of Re:Eden- / クロン）
","
確かなのは…
この世界が、地獄だという事だけだ。

（「Karous -The Beast of Re:Eden- / クロン）
","
一つのことに没頭するには、
ものが溢れすぎている

（「Karous -The Beast of Re:Eden- / クロン）
","
うん、そう、パターン化は力。
鳥頭じゃ屠畜待ちだから、きっと。

（「Karous -The Beast of Re:Eden- / クロン）
","
誰か、俺を動かしてくれ
動かし方は、任せるから

（「Karous -The Beast of Re:Eden- / クロン）
","
ねえ、いま、なにしてる？
ねえ、ちゃんとしてる？息してる？ハァ

（「Karous -The Beast of Re:Eden- / クロン）
","
家から出ないほうがむしろ
世の中の事がよく見えるんじゃない？

（「Karous -The Beast of Re:Eden- / クロン）
","
このメールを今日中に誰かに送らないと
あなたは幸運になってしまいます

（「Karous -The Beast of Re:Eden- / クロン）
","
それは…目的が善だったら、
道徳を曲げてもいいの？

（「Karous -The Beast of Re:Eden- / クロン）
","
皆が希望を胸に動き出す朝は、嫌いだ。

（「Karous -The Beast of Re:Eden- / クロン）
","
命の重さ、平等だと思う？

（「Karous -The Beast of Re:Eden- / クロン）
","
大人になりたいこどものままでいたい

（「Karous -The Beast of Re:Eden- / クロン）
","
「戦争なんか起きるわけない」って
ちょっと人類の愚かさナメてんじゃね？

（「Karous -The Beast of Re:Eden- / クロン）
","
実に残酷な
暗黙の了解

（「Karous -The Beast of Re:Eden- / クロン）
","
我が駆るは、天翔る鉄騎兵

（「アンダーディフィート」/G.Rev）
","
きっとまた、会えるよね。

（「イルベロ　イルマティックエンベロープ」/マイルストーン）
","
消えてなくなりたいってどういう気持ちですか

（「イルベロ　イルマティックエンベロープ」/マイルストーン）
","
架空のレスでも嬉しいよ。

（「イルベロ　イルマティックエンベロープ」/マイルストーン）
","
消えてもらうか、消えるかです。

（「イルベロ　イルマティックエンベロープ」/マイルストーン）
","
特に報告することはありません。コンピュータは８７７件の驚異にさらされています。

（「イルベロ　イルマティックエンベロープ」/マイルストーン）
","
だめな大人になりつつあります。修正しますか？

（「イルベロ　イルマティックエンベロープ」/マイルストーン）
","
人としての更新期限が切れています。どうすればいいか人に聞きましょう。

（「イルベロ　イルマティックエンベロープ」/マイルストーン）
","
真実は、中指の指す方向にある。

（「イルベロ　イルマティックエンベロープ」/マイルストーン）
","
間違っていても案外物事は進んでいく　そして毒は滲み出し、着実に業界を汚していくのです。

（「イルベロ　イルマティックエンベロープ」/マイルストーン）
","
小言を言われながら食べてもお寿司なんか美味しくもなんともなくて、
むしろ早く帰りたい、って悲しい気持ちで考えるじゃろ。
だからイルベロ2面のお寿司はちょっとイヤな感じじゃし、ボスも怒っておるじゃろ。

（「ラジルギでごじゃる！」/マイルストーン）
","
希望が見えてこないポ。

（「イルベロスウォンプ」/ RS34）
","
「俺達は…勝てねえのかな？」

（「レイディアントシルバーガン」/トレジャー）
","
 STAGE:1 LINK 100000 B.C 7.13　18:06

 （「レイディアントシルバーガン」/トレジャー）
 ","
お願い、あきらめないで

（「レイディアントシルバーガン」/トレジャー）
","
わたしにだって夢はあったわ、でもどうしてかしらね

（「レイディアントシルバーガン」/トレジャー）
","
俺の夢はね…この宇宙の中にあるんだ

（「レイディアントシルバーガン」/トレジャー）
","
私的代弁者: 「俺の夢はね…この創造空間にあると思いたい…」

（「レイディアントシルバーガン」 / <a href=\"http://rssp.web.fc2.com/silvergun_message.html\">Stage1 原文</a> /トレジャー）
","
わたしのこと、愛してる？

（「レイディアントシルバーガン」/トレジャー）
","
我々はもう一度考え直すべきです。
皆さんにもわかっているはずだ

（「レイディアントシルバーガン」/トレジャー）
","
もうすぐラストだ ！
気合い入れてコンテニューしよう！（彩京）
","
危ない時はボムだ！（彩京）
","
自ら作り出した最強兵器…
　　それは今、最大の敵となった。

（「バトルガレッガ」/ライジング）
","
死角無し！

（「蒼穹紅蓮隊」/ライジング）
","
あの娘と一緒の最前線。

（「プロギアの嵐」/Cave）
","
最終平和兵器。僕らは、もう、引き返せない。

（「メタルブラック」/タイトー）
","
君は生命の誕生を見る

（「Gダライアス」/タイトー）
","
エーテルの波をこえて、星の海を渡っていこう。
そこには、今まで目にした事が無いすばらしい物が存在しているはずだ。
光を追い越し、時間を飛んで、いつまでも ――どこまでも。

（「R-TYPE FINAL」/IREM）
","
勇気と信念の命ずるところ、心のトリガーを引け！

（「トリガーハートエグゼリカ」/童）
","
逆転確率5千6百万分の1の戦いに今、挑む

（「ライザンバー」/データウエスト）
","
「ありえない、何かの間違いではないのか？」

（「グラディウスⅤ」/トレジャー）
","
《私はかつてベノムと呼ばれたもの、私はその一部にすぎないのだ。広大な宇宙に散らばった私の欠片は、いずれまた現るだろう。》
《お前達に安寧の時はない。そうだ、お前達は私の怨念と戦い続けなければならない・・・永遠に・・・》

（「グラディウスⅤ」/トレジャー）
","
このようにかせぐのだ

（「KONAMI SHOOTING BEST 沙羅曼蛇」/SPY大和）
","
もうじききえるきがします。
ぼくらきえたいとおもうときえる？
なくなっていなくなってさよならします？

（「人類は衰退しました」/田中ロミオ）
","
宗教って発明なんだ……知らなかった、勉強になりました。

（「人類は衰退しました 4」/田中ロミオ）
","
泣いたり　笑ったり　もう一人の自分
いつだって　あたしに　元気をくれる

（「しゅごキャラ！」OP 「みんなだいすき」 / 作詞 C.Piece）
","
全てはこの世界が悪いのだと心の底より信じて疑わない、一歩道を間違えれば犯罪者にもなりうる存在であったとも思えます。
その呪縛から解放してくれたのが大室櫻子でした。

（Yahoo知恵袋「<a href=\"https://arc.7io.org/oomuro-sakurako/chiebukuro/\">最近自分は櫻子なんじゃないかという考えに取り憑かれています。</a>」）
","
辛く、不遇の現実があろうことかと思いますが、あきらめないで信じ続けてください。
あなたのその思いは「妄想ではなく、祈り」なのです。いつか夢が開くときがくるでしょう。

（Yahoo知恵袋「<a href=\"https://arc.7io.org/oomuro-sakurako/chiebukuro/\">最近自分は櫻子なんじゃないかという考えに取り憑かれています。</a>」）
","
どうにもならない事があっても　幸福な君を守ってあげる
誰でもいいけど私だけが　唯一のナイトでありますように

（「少年よ我に帰れ」／ティカ・α）
","
あなたは自分の都合のいいように、表面的に家族の形を取り繕っているだけじゃないの？

（輪るピングドラム 8TH STATION 「君の恋が嘘でも僕は」）
","
考えてもみなよ。家族という名に縛られて苦しむ子どもがどれだけいるか。
愛という名目で子どもを私物化する親、殴る親。
彼らが愛しているのは自分自身だけだというのに、
子どもはただ家族という理由で親を愛し、兄弟を愛さなければならない。

（輪るピングドラム 15TH STATION 「世界を救う者」）
","
これからもルールを守って楽しい社会生活を送りましょう！！

（輪るピングドラム 20th STATION 「選んでくれてありがとう」）
","
たぶん最初はかわいがられたんだよ

でもかわいいが消費された

だから捨てられたの

（輪るピングドラム 21ST STATION 「僕たちが選ぶ運命のドア」）
","
この世界は選ばれるか選ばれないか　選ばれないことは、死ぬこと

（輪るピングドラム 21ST STATION 「僕たちが選ぶ運命のドア」）
","
この世界は強欲な者だけにしか実りの果実を与えようとしない。
だから、すべてを捨てた父を私は美しい人だと思っていた。
でも、目に見える美しさには必ず影がある。あそこは美しい棺。
私はその事に気づかない子どもだった。

（輪るピングドラム 22ND STATION 「美しい棺」）
","
ある朝、気が付いたんだ。僕はこの世界が嫌いなんだって。
世界は幾つもの箱だよ。人は体を折り曲げて、自分の箱に入るんだ。ずっと一生そのまま。
やがて箱の中で忘れちゃうんだ。自分がどんな形をしていたのか、
何が好きだったのか、誰を好きだったのか…だからさ、僕は箱から出るんだ。

（輪るピングドラム 23RD STATION 「運命の至る場所」）
","
僕は何者にもなれなかった。

いや、僕はついに力を手に入れたんだ。

僕を必要としなかった世界に復讐するんだ。

やっと僕は透明じゃなくなるんだ。

（輪るピングドラム 23RD STATION 「運命の至る場所」）
","
人間ていうのは不自由な生き物だね。なぜって？
だって自分という箱から一生出られないからね。
その箱はね、僕達を守ってくれるわけじゃない。
僕達から大切なものを奪っているんだ。

（輪るピングドラム 23RD STATION 「運命の至る場所」）
","
例え隣に誰かいても、壁を超えて繋がることもできない。
僕らは皆一人ぼっちなのさ。
その箱の中で、僕達が何かを得ることは絶対にないだろう。
出口なんてどこにもないんだ。誰も救えやしない。
だからさ、壊すしかないんだ。

箱を。人を。世界を…！

（輪るピングドラム 23RD STATION 「運命の至る場所」）
","
「ずっとここで、ゲームとかして、のんびりしてよう？」
「ええ、流石の私でも、こんな時にゲームは…」
「どうして？いかないなら、おんなじだよね？」
「駄目…ゲームは楽しくなるためのもので、逃げこむためのものじゃ…」

（「超次元ゲイム　ネプテューヌ」第10話「忘却の戦線」）
","
矩形パルス　響くラブソング

（「ネプテューヌ☆サガして」 / 桃井はるこ）
","
十年後も 百年後も 千年後も遊ぼうよ
海に潜り 空を飛んで 宇宙の彼方まで

（「ネプテューヌ☆サガして」 / 桃井はるこ）
","
「戦いなさい。あんたは私の敵なんだから」
「敵じゃない。敵じゃないよ。
　だって、はっきりわかっちゃったんだもん。
　わたし、かがみちゃんのこと、好きなんだ。」
「あたしのこと嫌いになりなさいよ。そうすればあたしは」
「気持ちが楽になる？でもダメ。嫌いになってあげないもん」

（ファンタジスタドール　第09話「かがみかみかみ? まぎれる気持ち」）
","
自己存在に対する悩みかしら？だとしたら素晴らしいわ！

（ファンタジスタドール　第11話「小町まちまち？　約束の献身」）
","
希望を叶えたいと、みんなが懺悔のように私に言うのよ！

（ファンタジスタドール　第11話「小町まちまち？　約束の献身」）
","
今日もどうも　ありがとう　なんだかいい日だった
いろいろね、あった分だけね　宝物(おもいで)もふえて

（「DAY by DAY」 / Funta3）
","
「あきらめないで、動き続けて」

（エルシャダイ / イグニッション・エンターテインメント・リミテッド）
","
知らないことを知れば知るほどに
暖かい感情が頭の中回ってる

（「ユニバーページ」 / 渡辺翔）
","
「これはもしかして…」
「もしかしなくても『アレ』ですね」
「何なのだ！？どういうことだ！？」
「これは、エリートのみが発症する病気、『引きこもり』です」

（アウトブレイク・カンパニー 第08話 皇帝陛下の憂鬱）
","
扉がね、重くなっていくんだ、どんどん…引きこもりが長くなるほどね。
最後は自分では開けられないくらいに。

（アウトブレイク・カンパニー 第08話 皇帝陛下の憂鬱）
","
我慢では 解決できないの
誰にも真似できない ことがしたいの

（「Won(*3*)Chu Kiss Me!」 / Funta3）
","
毎日が自由研究

（「のんのん日和」/ ZAQ）
","
大事なものをどこかに置き忘れたような、酷く虚しい気分に襲われるのです

（ユリ熊嵐 EPISODE 4 「私はキスがもらえない」）
","
「こっ！これは！！
　ファッションであってけっしてほんもののしっぽではありませんっ！
　気やすくさわんないでほしいですっ！！しっぽっ！！」

（いなり、こんこん、恋いろは。 OVA 「いなり、コンコン、蝉しぐれ。」）
","
人間界での徳

（いなり、こんこん、恋いろは。 OVA 「いなり、コンコン、蝉しぐれ。」）
","
「ごめんね、みんな」
「あやまることないよ！」
「でも…みんなに迷惑掛けちゃった…」
「迷惑なんかじゃない！…ううん、迷惑だっていいよ！」

（放課後のプレアデス 第05話 「帽子と氷とお姫様」）
","
やっぱりダメーっ！いま確かめないと、わたし、今晩眠れる気がしない！

（放課後のプレアデス 第09話 「プラネタリウムランデブー」）
","
どうせ所詮子供騙しだとでも思っているのだろう。だが子供を騙すのは大変なのだ！
いい加減な気持ちで成し遂げられる事ではないし強い意志と信念が必要だ！
しかしそれがここにはカケラもない！誰かに夢を見せたいならまず自分たちがその夢を信じるべきなのだ！

（甘城ブリリアントパーク 第01話「お客が来ない！」）
","
理屈はわかるのに　理解となると難しい。

(「LoSe±CoNtRoL」 / ZAQ)
","
「そのような感情は必要ない」

(「LoSe±CoNtRoL」 / ZAQ)
","
バグなんて許さない　絶対世界
あたり前だけど　どうすればいいの？

(「LoSe±CoNtRoL」 / ZAQ)
","
「今日のクラりんはご機嫌だね」
「耳が綺麗になると作業効率が上がる。理由は不明」

(「LoSe±CoNtRoL」 / ZAQ)
","
夢ってやつが敵で味方

(「とってもサファリ」 / やしきん)
","
「それでも、期待せざるを得ないんだよ」

（「イルベロデリンジャ」/クロン）
","
きみは誰かのために生まれてきたのですか

（「イルベロデリンジャ」/クロン）
","
偽りのない空を眺めては祈りつづけていた
きっと誰かにこの気持ちを伝えることができるだろうと信じて
そのおもいはいつも夕闇に消されてしまう

（「カオスフィールド / 25mg feat. FUE / マイルストーン）
","
手探りで何か面白いことを探しつづけている

（「カオスフィールド / 25mg feat. FUE / マイルストーン）
","
変わったことをしようとひとり黙々と考えたりもする

（「カオスフィールド / 25mg feat. FUE / マイルストーン）
","
誰かがぞくぞくすることを与えてくれるなんておもってはいない
自分で探さないかぎり見つからないのが少ない人生のなかで知ったこと

（「カオスフィールド / 25mg feat. FUE / マイルストーン）
","
きみは何を求めて生きていますか
きみは誰かのために生まれてきたのですか
きみは愛するものを見つけることができましたか

（「カオスフィールド / 25mg feat. FUE / マイルストーン）
","
25mgと書かれたこの粒を飲んだら何かが変わるのだろうか

（「カオスフィールド / 25mg feat. FUE / マイルストーン）
","
25mgと書かれたこの粒を飲んだら何かが変わるのだろうか
25mg でほんとうに幸せになれるのだろうか
誰かに言わせるとそれは毒薬らしいけど

（「カオスフィールド / 25mg feat. FUE / マイルストーン）
","
この世界を愛していますか

（「カオスフィールド / 25mg feat. FUE / マイルストーン）
","
こころの傷口から入った毒はどうやってとりのぞいたらよいのですか

（「カオスフィールド / 25mg feat. FUE / マイルストーン）
","
「そうかもしれないが、俺のモチベーションが無くなってしまう」

（とある会社のチャットルームで）
","
これのソレの一部もさ、
おじさんたちの蟹代になるのかな？

（「Karous -The Beast of Re:Eden-」/クロン）
","
世界平和とか言う割には、身近な人間に
対しては「死ね」としか思わないんだな

（「Karous -The Beast of Re:Eden-」/クロン）
","
たのしい院生
たのしい研究
教授だいすき

（「Karous -The Beast of Re:Eden-」/クロン）
","
アニメに興味がなくなった！？
お薬、出しておきますね。

（「Karous -The Beast of Re:Eden-」/クロン）
","
お腹が痛い時に、仮病じゃねって言う人
そういう人を見ると、お腹が痛くなる

（「Karous -The Beast of Re:Eden-」/クロン）
","
「ったく、ダズント ノウ エニシングかよ！」

（ハッカドール 第11話 「声優警察出動だ！」）
","
最近、学校が好きだ！

変だって言われそうだけど、学校ってすごいよ！
物理実験室は、変な機械がいっぱい！
音楽室。きれいな楽器と、こわい肖像画！
放送室。学校中がステージ！

何でもあって、まるでひとつの国みたい！
こんな変な建物、ほかにない！

学校大好きなわたしたち、毎日だって暮らしたい！

（がっこうぐらし！ #1 「はじまり」）
","
うんっ！
おばけ すっっっごく こわかったけど
めぐねえが居たから平気だった！

（がっこうぐらし！ #2 「おもいで」）
","
あの日、授業が早めに終わって。
でも、空があんまり青くて綺麗だったから、
まっすぐ帰るのが勿体なくて。

…ちょっとだけ、寄り道をした。

（がっこうぐらし！ #4 「えんそく」）
","
でも、いつまで経っても、助けなんて来なかった。

…来る気配すら、なかった。

（がっこうぐらし！ #4 「えんそく」）
","
「落ち着け、でも急げ。焦るな、でも急げ。」

（がっこうぐらし！ #11 「きずあと」)
","
（結局…こんな狭い部屋の中…一人ぼっちで…
　どこにも逃げ出せない、…助けもない…）

（がっこうぐらし！ #11 「きずあと」)
","
「…！」
（…どうしたの？）
「わたし、行かなきゃ…。
　行かなきゃ、学園生活部が終わっちゃう気がするんだ」
（…そっか…。じゃあ、放送室を、目指しなさい）
「放送室？」
（そうすれば、美紀さんを…いいえ、みんなを助けられるかもしれない）
「うん、わかった！」
（…こっちよ）

（がっこうぐらし！ #11 「きずあと」)
","
（なんだ…こんな所で死んじゃうんだ…わたし…。
　圭、…ごめん…もう…会えない…）

（がっこうぐらし！ #12 「そつぎょう」)
","
（みんな、覚えてるんだ…
　心はなくとも、どっか、深いところでー
　だから、ここに戻ってくるんだ）

（がっこうぐらし！ #12 「そつぎょう」)
","
「悲しいことを、あんまり我慢してるとね、
　大切な事を、忘れちゃうから
　わたしも、めぐねえの最後の言葉、ずっと忘れてたから
　だから、悲しいときは、悲しくていいんだよ　大丈夫じゃなくても、いいんだよ
　だから、みーくんも忘れないであげてね、太郎丸の、最後の言葉」

（がっこうぐらし！ #12 「そつぎょう」)
","
見上げた空は　遠く遠く
僕ら　見つめてる
ただ静かに　変わらないまま

（「アフターグロウ」 / 詞: 黒崎真音）
","
形ない世界
微かな星の明かり　抱いてた
眠る海は
確かな鼓動に　照らされていく

（「アフターグロウ」 / 詞: 黒崎真音）
","
未来がいつか　高く高く
雲間に隠れても
この瞬間　ウソじゃないよね

（「アフターグロウ」 / 詞: 黒崎真音）
","
見慣れた教室（へや）
見慣れた校舎
聞き慣れたあの声
知らない世界で迷っても平気だよ

（「アンハッピーエンドワールド」 / 詞・曲・編曲: 藤咲真冬）
","
昔から本の虫だったので、子供の頃は、本の主人公が友達でした。一冊の本を読み終わると、友達と別れたような気が……したことは、あまりなかったな。今、思うと、すりきれるまで、何度も読み返して、友達に会いに行ってました。

（「がっこうぐらし！」あとがき / 海法紀光）
","
「なんで酒を絡めるんだ」

（とある会社のチャットルームで、勉強会兼飲み会について）
","
「ダメですね。今日は12時間しか寝てないもので。
　やっぱり人間、16時間は寝ないといけませんよね。」

（夢使い 第01話 「夢始め、雨の教室」）
","
「なにも、こんな朝早くから…。
　満員電車に詰め込まれて、足は踏まれるし、髪の毛は引っ張られるし…。」
「世捨て人にとっては早朝でも、世の中的にはとっくに働いてる時間なの！」

（夢使い 第03話 「膨らむ恋心」）
","
「死んだら一体、どうなるの？」

（のんのんびより 第03話 「姉ちゃんと家出した」）
","
無理矢理やないで
ワテらは客が無意識に欲しいものを
きちんと分析して買わせとるんや
売って　売って　ギョーサン儲けて♪
ワテらは幸せ♪　みんなも幸せ♪
全員ウルトラハッピーや！

（紅殻のパンドラ 第08巻）
","
何を捨てよう　誇りのために

（hopeless / 作詞 作曲 編曲 歌 ZAQ）
","
刃の影に　心があったよ
触れる指が泣いてた
同じだ　ぼくも

（hopeless / 作詞 作曲 編曲 歌 ZAQ）
","
きみは\"生きている\"

（hopeless / 作詞 作曲 編曲 歌 ZAQ）
","
育ってくると　居場所がなくて
居場所が欲しくて　育っていく

（hopeless / 作詞 作曲 編曲 歌 ZAQ）
","
消えるかもしれない　灯火を包む手
凍えそうな手を　温める灯火
繋がって　(深まって)　光る

（hopeless / 作詞 作曲 編曲 歌 ZAQ）
","
絶望は宇宙に溶けた
希望は気にせず笑った

（hopeless / 作詞 作曲 編曲 歌 ZAQ）
","
では、ココア君、チノをよろしく。

（PS VITA「ご注文はうさぎですか？？ Wonderful party！」）
","
……だめだ、何も思いつかない。
本当に何をすればいいんだろうな、
ワイルドギース。

（PS VITA「ご注文はうさぎですか？？ Wonderful party！」）
","
呪う時は、前もって言うから安心して。

（PS VITA「ご注文はうさぎですか？？ Wonderful party！」）
","
どきどきとわくわくはね、
感じたその場で出していかないと
萎れてなくなっちゃうんだよ！？

（PS VITA「ご注文はうさぎですか？？ Wonderful party！」）
","
ああ、だめですね。
言語化しようとしたら、なおさら
何が楽しいかわからなくなってしまいました。

（PS VITA「ご注文はうさぎですか？？ Wonderful party！」）
","
どうしてだろう…　変身したら落ち着いた。

…武器を持っているから？

（結城友奈は勇者である 第二話 ろうたけたる思い）
","
「アホ…　バカ…　ボケ…　おたんこなす…」
「なによそれ！」
「…誕生会なんてやったことないから…
　…なんて言ったら良いか、わかんないのよ…」

（結城友奈は勇者である 第三話 風格ある振る舞い）
","
県の偉い人「うどんの文化だけは、絶やしてはならない…」

（結城友奈は勇者である Blu-ray Vol.1 特典ゲーム）
","
一、なるべく諦めない

（結城友奈は勇者である 勇者部五箇条）
","
一、なせば大抵 なんとかなる

（結城友奈は勇者である 勇者部五箇条）
","
きっと　きっと　太古から
それは　儚く清く織り成す　花の記憶

（サワキワフハナ / 作詞 中村彼方 / 作曲 岡部啓一 / 歌 三森すずこ）
","
雨と　土よ　ホシと　ハナよ

（サワキワフハナ / 作詞 中村彼方 / 作曲 岡部啓一 / 歌 三森すずこ）
","
生きるため仕方のないことだから

（サワキワフハナ / 作詞 中村彼方 / 作曲 岡部啓一 / 歌 三森すずこ）
","
勇気のバトンを 今託したい
繋いで繋ぎ続けて　輪になって

例えばそれが　私じゃなくっても
誰かがゴールを 切ってくれるなら

（勇気のバトン / 作詞 中村彼方 / 歌 讃州中学勇者部）
","
人は何かを目指して　走り続けてゆくけど
ゴールが自ら近づいてきたら　誰だって戸惑うだろう

（「ラストバトル！　アキバトラー\"μ\"」/MOSAIC.WAV）
","
ヤツらはいつもこう言ったんだ 幸せのため生きてると
確かに理屈は納得だけど やってることがアベこべ

（「ステラとスバル　宇宙のラブストーリー」 / yusuke.t）
","
君が立った屋上に　僕も行ってみたんだ
人喰いに浸食されるのと　どっちが怖いか

（「屋上から見える銀河 君も見た景色」 / yusuke.t）
","
どんな人もいつか星になるというなら
本当にそれは綺麗なのかな

（「屋上から見える銀河 君も見た景色」 / yusuke.t）
","
邪魔なあいつなら　毒殺しておいたよ
安心して　僕を信じて　オシャレをして

（「スタードロップ」 / Eir）
","
夢　忘れたロボットは　戯けて食事を運ぶ
危ないや　食べないで
もう二度と逢えなくなる！

（「スタードロップ」 / Eir）
","
覚悟を決めたなら、マシンに向かえ。意識を高めてキーを打て。
たまには休め。でなきゃろくな事がない

（「マスターアップ! グレィトアキバトラー」/MOSAIC.WAV）
","
「目に見える形の順位でなければ、意味なんてない！」

（あんハピ♪ #4 「4月29日 ナゾナゾな罰ゲーム」）
","
「これは使わん。
　やつにはいずれ報いを受けてもらう。
　だが、もし、自分の中の一番の気持ちに土足で踏み込まれたりしたら、響だったら、すごく嫌だ。
　だから、これは使わん。」

（あんハピ♪ #5 「5月9日 迷子の登校風景」）
","
だから何度だってね 試してみようって決めたよ
明日起きたら もういちどほかの方法考えよう

（「明日でいいから」/畑亜貴）
","
祈りの言葉と　願いの言葉の違いは
行動しようって事かも　できるはず明日から

（「明日でいいから」/畑亜貴）
","
とありあえず世界はナゾなんだってば
そうでしょ？
じゃあ解いてみたくなるそうでしょ？
とりあえず早々眠れ眠れ

（「明日でいいから」/畑亜貴）
","
日本の２割が賛成している　不安や虚無から開放されるという
（あなたもロボットになれる feat. かもめ児童合唱団 / 坂本慎太郎）
","
だめ！
だめだよ　こんなことで　自殺なんて！

（「神様生徒会部！」 01巻）
","
でもダメだよ　死んじゃうなんて！
やり直そうよ！　私が友達になるから！

（「神様生徒会部！」 01巻）
","
人の命は短いのです。
好きにすると　良いですよ？

（「神様生徒会部！」 02巻）
","
あたまいたいできごと　まともが　わからない
うそみたいな人たち　悪いジョークなんだろ？

（まともがわからない / 坂本慎太郎）
","
「その『みんな』の中に、わたしは含まれますか…？」

（わかば*ガール 二葉 「Dカップでお願いします」）
","
それはきっと他の人に　言えない　見せたくないの

（花雪 / smileY inc.）
","
&gt; * Who did it, will they be fired?
&gt; Someone made a mistake, they won&apos;t be fired.

（Gitlab, データベースを間違えて削除してしまった事故について）
","
神様ねえ 運命の 抽選確率 公表してよ

（「七三値≪ななみね≫ぱすかはダイスを振らない!」/MOSAIC.WAV）
","
「あなたを無作為抽出したい」フルコンプリート！！

（「七三値≪ななみね≫ぱすかはダイスを振らない!」/MOSAIC.WAV）
","
奇跡の確率 1%だとしても！
300回も回せば 95%の奇跡

（「七三値≪ななみね≫ぱすかはダイスを振らない!」/MOSAIC.WAV）
","
不確定な世界は思ったより深くて
ラストの1割はさっきの2倍

（「七三値≪ななみね≫ぱすかはダイスを振らない!」/MOSAIC.WAV）
","
誰より得な生き方 選ばせてモンティ・ホール

（「七三値≪ななみね≫ぱすかはダイスを振らない!」/MOSAIC.WAV）
","
目隠ししてタッチして 触れたところは布？ 肌？
なぜかサンプル偏る モンテカルロの肌色率

（「七三値≪ななみね≫ぱすかはダイスを振らない!」/MOSAIC.WAV）
","
拳で語れる友情　なぜかそそがれる愛情
悪いやつも話きけばいいやつ
そんな単純な世界ならいいのに
(そうはいかない現実)

（「ストレス Free Style」/MOSAIC.WAV）
","
不良は意味なく殴ってくる

（「ストレス Free Style」/MOSAIC.WAV）
","
明日のことを考えると憂鬱で
好きで見てたアニメも頭に入らない

（「ストレス Free Style」/MOSAIC.WAV）
","
救いの見えない悲劇に
可哀想だねって泣けるのは
自分が十分幸せで　当事者じゃないからさ

（「ストレス Free Style」/MOSAIC.WAV）
","
ストレスフルな毎日に
ストレスフリースタイル　ジャムセッション
ストレスレスな生活が　いつか待ってる

（「ストレス Free Style」/MOSAIC.WAV）
","
濃厚なストーリー無くていいから
一緒に1クール　踊り明かそう(Hey!)

（「ストレス Free Style」/MOSAIC.WAV）
","
2000人の中から　毎日選ばれるぼくは
きっとそう特別　そんな気がして　こ　な　い

（「迷惑メーリングGirl」/MOSAIC.WAV）
","
全ては当たり判定が決めたことであり、幸運という言葉はゲームの中には存在しない。

（「連射王 上」 / 川上稔）
","
全滅しないことだけが目的なら　いつかは負けるよ
だって私たちはいつかは死ぬし
人類だっていつかは滅びるんだからね

（がっこうぐらし！ 07巻 47話「ほうしん」）
","
おかしいですね……
もっと……腹が立つと思ったんですけど……

なんか……つらいです……

（がっこうぐらし！ 10巻 59話「かいしゃ」）
","
ひたすら円周率の計算をしたい人ならCore 2 Duoを買ってください

（AMD, <a href=\"https://akiba-pc.watch.impress.co.jp/hotline/20060812/etc_amdevent.html\">円周率計算プログラム「スーパーπ」の実行がAMDのCPUで遅いことに関して</a>）
","
2,000円の差は円周率の計算が速いということを加味して頂ければ、そのくらい許して頂けるかな

（Intel, <a href=\"https://akiba-pc.watch.impress.co.jp/blog/archives/2006/08/intelcore_2_duo.html\">円周率計算プログラム「スーパーπ」の実行がIntelのCPUでAMDより速いことに関して</a>）
","
みなさんSuperπの計算やってますか？

（Intel, <a href=\"https://akiba-pc.watch.impress.co.jp/blog/archives/2006/08/intelcore_2_duo.html\">円周率計算プログラム「スーパーπ」の実行がIntelのCPUでAMDより速いことに関して</a>）
","
無い無い　いない　もとからいない
存在しない　架空のまま

（「THERAPY」 / group_inou）
","
ぎらぎらとした人の顔、顔、顔、顔、顔、顔、
面構えと顔、顔、顔、
面構えと
顔、
顔

（「SWAN」 / group_inou）
","
価値観が腐ってる証拠です

（「EYE」 / group_inou）
","
そこは静かな視覚の奥の話

（「EYE」 / group_inou）
","
世界は一つ&nbsp;インターネット
遠い異国の悲しみを
リアルタイムで眺めては
胸を痛めて涙する

（インターネットブルース / かもめ児童合唱団）
","
「やっぱ　今度もダメだムー」
「そうじゃないかと　思ってたムー」
「そろそろ　逃げよっかムー」

(「Jumping Flash! アロハ男爵ファンキー大作戦の巻」/EXACT)
","
ええい、見ておれ小役人。
こういうときもあろうかと、密かに作った秘密の兵器。
科学の力を思い知れ！

(「Jumping Flash! アロハ男爵ファンキー大作戦の巻」/EXACT)
","
税金払えば皆市民！アロハのために、残業だァ！

(「Jumping Flash! 2 アロハ男爵大弱りの巻」/EXACT)
","
わしは断じて礼は言わん。…

…言わんが、一杯おごってやろう。

まぁ、一杯飲め。

(「Jumping Flash! 2 アロハ男爵大弱りの巻」/EXACT)
","
「昔は若者で馬鹿者だった会長が、若者じゃなくなって、次は馬鹿者でもなくなっちゃうのかな…」
「いいことじゃない？」
「でも、なんかちょっと、寂しいような…」

（サクラクエスト 第24話 「悠久のオベリスク」）
","
98、99、100。
ここが100歩め。
去年のわたしだったら、きっと120歩めだったに違いないわ！

（ふしぎ魔法ファンファンファーマシー 第01話「まじょのくすりやさん」）
","
「でも…。うーん。…待てよ。
　よく考えると、何を俺は、こんなに迷っているのだ？
　迷った時は、両方頼めばいいじゃないか。」

（孤独のグルメ Season1 第07話「武蔵野市　吉祥寺　喫茶店のナポリタン」）
","
「これ、インターネットのホームページだよ」
「あぁ〜、最近流行ってる、あれ！で、なんなの、それ？」
「うーん。なんて言ったら良いのかな。パソコン通信みたいなもんなんだけどね」

（パーフェクトブルー(1997) / 監督 今敏 / 脚本 村井さだゆき）
","
「時間は　ほしいけど」
「いざ自由って　言われると」
「何していいか　わからない」
「命令されたい　縛られたい」
「自由が苦手な」
「「切ない人間」」

（ラーメンズ『FLAT』より「<a href=\"https://www.youtube.com/watch?v=gEB58_WSsko\">プーチンとマーチン</a>」）
","
「携帯電話をなくして」
「初めて気付いた　不便だなぁ」
「もうひとつ　気付いた事は」
「誰にもつかまらない自由」
「それでも持ちたい」
「「不思議な人間」」

（ラーメンズ『CHERRY BLOSSOM FRONT 345』より「<a href=\"https://www.youtube.com/watch?v=EEIAqrGJLSc\">マーチンとプーチン２</a>」）
","
「溜まりに　溜まった　ストレス」
「癒しに温泉　行きました」
「使ったお金と 往復時間が」
「かえってストレス　ためてゆく」
「見て見ぬふりする」
「「器用な人間」」

（ラーメンズ『CHERRY BLOSSOM FRONT 345』より「<a href=\"https://www.youtube.com/watch?v=EEIAqrGJLSc\">マーチンとプーチン２</a>」）
","
何よそれは！
マヨネーズも、パンの耳も、素晴らしいじゃない！
侮辱するなんて、許さないわ！

（「三者三葉」）
","
ステーキを食べたくなったのでステーキの話を書きますが、
とある日僕が気づいた革命的な事実とは、僕はステーキにステーキソースをかけて食べるのではなく、
ステーキソースでステーキを食べているという点です。
それ以来、ステーキより高いステーキソースを買ってきて、
いやそれはさすがに嘘ですけど安いステーキをおいしく食べておりました。
しかし！ようやく今日気づいたのです！
もしかしてステーキは牛じゃなくてもいいのでは！？
ということで、豚肉でステーキ。
結果から言えば牛となんら変わりませんでしたYO！
万歳！やっぱ僕ソースの味しかわかってない！！
と、盛り上がったところで本題に行きます。
もしかしてステーキソースさえあれば、そもそも本体は肉である必要すらないんじゃ…？
ってことで、次に豚肉ではなく鮭肉でステーキ。ちょっと新ワードですが。
で、食べる！うわーこれもうまい！！
やっぱりそうだ、確信した！僕の好きな食べ物は、ステーキソースだ！！
","
1. いつもニコニコ現金払い
2. 50%の確証は事実である
3. 我らが主観は客観である
4. 謝らなければ嘘にならない
5. 利潤のためなら自作自演
6. 本能のままに行動します
7. 可愛さが基準です

（BPS バトル・プログラマー・シラセ, キャラテック社のモットー）
","
<b>Why are you writing?</b>
The following are all common personal aims:
 - To satisfy my professor
 - To pass an exam
 - To go to a conference in Hawaii
 - To get published
 - To gain respect
 - To describe what I did
 - To explain my ideas

 （Writing Technical Papers in English, 東京大学理学部情報科学科の英語テキスト）
","
If you choose to try this opportunity,
it means you will have the chance to work with
world-class experts, easygoing guys, and very stable team.

（GitHubを見て送ってきたというどこかの会社の求人メール, この会社で働くことのとびきりのアピール）
","
猫か犬「ぼくもそうおもうにゃわん」

（プテピピック　#2 「異次元遊戯 ヴァンヴー」）
","
犬か猫「ぼくもそうおもうわんにゃ」

（プテピピック　#2 「異次元遊戯 ヴァンヴー」）
","
運命の行方、人生の岐路。日常の迷路で人は時に道を失う。そんな時、占い師は君に選択の矢を与えるだろう。

時に薬、時に毒———道しるべとなる不思議な力。それを操る条件は、15を過ぎた少女であること。

占い町の乙女たち。「うらら！」

（うらら迷路帖 アニメ版アバン口上）
","
「責任、とってもらうわよ！」
「えっ…あの…」
（どうしよう、なんかみんな怒ってる…こんな時、どうすればいいんだっけ…！？
　えっと、えっと、こんな時は…！）
「さぁ！さぁ！さぁ！」
（こんな時は…！）

（うらら迷路帖 一占 少女と占い、時々おなか）
","
何でもかんでも　いやらしく見える　佐久の心が　破廉恥なんじゃないかしら？

うらら迷路帖　十占　四人と昇格試験、時々試練
","
「『ズットスキデ　ヒトリデ ヤッテキタノハ　ニンギョウ ウラナイ…』
　私 小さい頃から人見知りで この子だけが遊び相手だったんだけど…
　ある日この子が　私の考えてる事を　話し始めて
　私もこの子が考えている事が わかる様になってきて
　それ以来大事な事は　二人で相談して決めてきたの」

（うらら迷路帖 第01巻 第02話）
","
穏やかな昼下がり
空は青くて　風は澄んで
なのに　なぜか
古い扉が　開くような
いけないことを　しているような
くらくて深い　秘密にふれて　しまったような－

（うらら迷路帖 第01巻 第02話）
","
「でも、これは秘密事項よ。魔女はミステリアスじゃきゃお洒落じゃないもの。口封じのおまじないよ！」

（うらら迷路帖 第07話 「祝詞と魔女、時々覚悟」）
","
「すごい！やっぱり飛べたね！」
「あったりまえでしょ！魔女だもの。
　…でも、魔術は本当に信頼できる人にしか見せちゃダメなの。
　だから、内緒にしておいて。じゃないと、色々厄介だから」
「なんで？すごく、かっこいいのに」
「それがわかんないなら、プーはまだプチプチプリュネってことよ」

（うらら迷路帖 第07話 「祝詞と魔女、時々覚悟」）
","
「そんな顔をなさらないで。厄介者扱いには、慣れっこですわ」

（うらら迷路帖 第07話 「祝詞と魔女、時々覚悟」）
","
「いやだいやだ！なんで！？マリは悪い事してないのに！
　マリが帰るなら、小梅も一緒に仏蘭西に行く！
　マリの弟子になって、魔女になる！！
　…お願いだから、小梅も連れてって…！」
「あのねぇ、魔女になるってそんなに簡単じゃないのよ？
　プーみたいな泣き虫は、弟子にだってなれないわ」
「なれるもん！魔女になって、マリをいじめる人の事を全員呪ってやる！」
「うっふふふ、なっかなかいい事言うじゃない。ちょっとは素質、あるかもね」
「…ほんと！？」
「そうね…じゃあ、この国で一番の魔女になること。
　それができたら、あたしの弟子にしてあげる。
　…これは呪いのキスよ。小さな魔女に、試練と困難を。
　元気でね、マドモアゼル・プリュネ。」

（うらら迷路帖 第07話 「祝詞と魔女、時々覚悟」）
","
―マリ　あのね
迷路町に来て　わかったことがあるの
手に入らないなら　もっともっと手を伸ばして
そしたら明日には届くかもしれないって
決して振り向かない<ruby>背<rt>ゆ</rt></ruby><ruby>中<rt>め</rt></ruby>だって追いかけてもいいんだって
だから覚悟して待っててよね

（うらら迷路帖 第02巻 p.94 / はりかも）
","
ひそひそ　ざわざわ
しずかに　蠢く
それは　予感

嵐が　訪れる前の
雨の匂いが　していたの

（うらら迷路帖 第06巻 p.125 / はりかも）
","
「それにしても　随分怖いことやってるのね」
「…まぁね　でも　魔女に試練はつきものでしょ？」
「その通り　だけど　大丈夫
　ミス・プラムならきっと優雅に乗り越えられるわ
　でしょ？」

（うらら迷路帖 第07巻 p.65 / はりかも）
","
「どうして　わかるの？」
「千里眼を使うんだ　きっと千矢にも視えるはず」
「で……できるから　この前みたいに暴走しないかな」
「怖がらなくていい　きっと千矢なら使いこなせる
　落ち着いて眼をとじて　ひらくんだ

　世界のすべてを　その眼で―――...」

（うらら迷路帖 第07巻 pp.68-69 / はりかも）
","
「ありがとう。恩に着るよ、君たち。」
「じゃー、さっそく恩返ししてもらっていいすか？」

（ひなろじ〜form Luck &amp; Logic〜 第04話 恩を花で返す）
","
「つか、このOS最後にアップデートしたのって、いつっすか？」
「あっぷ…でぇと…？」
「なるほど…した事ないっすね。
　じゃ最新のやつダウンロード…じゃなくて、いい感じにしておくっすね。
　良かったら、いつでもメンテできるように、あたしのPCと繋げておくっすよ」

（ひなろじ〜form Luck &amp; Logic〜 第04話 恩を花で返す）
","
「ねぇねぇ！『ぴらり町』ってどんなとこ！？」
「学園と一緒に作られた町ですわ。あれはわたくしのひいひいおじいさまが、まだお若い頃に…」
「そういうのじゃなくて！」
「おいしいアイスクリーム屋さんがあるわ」
「やったー！」
「たいやき屋さん」「だいすき！」
「じゃがバター」「大好物！」
「フランクフルト」「行く！行く！」
「かわいい雑貨屋さんもありますわよ！」「…へー」

（ひなろじ〜form Luck &amp; Logic〜 第04話 恩を花で返す）
","
本サイトは閉鎖となりますが、皆さんの心の中にいつまでもピラリ学園がありますように。

（<a href=\"http://hinalogic.com/news/\">ひなろじ〜form Luck &amp; Logic〜 「サイト閉鎖のお知らせ」</a>）
","
理想は　叶うためにある
苦悩や挫折さえ　幸せと呼ぼう

（<a href=\"http://hinalogic.com/\">ひなろじ〜form Luck &amp; Logic〜 OP</a> / BUTTERFLY EFFECTOR / 作詞: 唐沢美帆）
","
私のロジックは　私だよ！

（<a href=\"http://hinalogic.com/\">ひなろじ〜form Luck &amp; Logic〜 OP</a> / BUTTERFLY EFFECTOR / 作詞: 唐沢美帆）
","
「しあわあせの色は どんな色？
　かえりみち　空に聞いてみる」
「お星様一つ輝いた
　きっと、幸せはオレンジ色」

（「しあわせ色」 / 園田智也 / アニメ「ひなこのーと」 EDカップリング曲）
","
しあわあせの色は こんな色
くすぐったいけど　やわらかい

（「しあわせ色」 / 園田智也 / アニメ「ひなこのーと」 EDカップリング曲）
","
知らないふりして　閉じ込めた
「寂しい」を　我慢しちゃだめさ
指先に触れた優しさで
この世界は　回ってるんだよ

（「しあわせ色」 / 園田智也 / アニメ「ひなこのーと」 EDカップリング曲）
","
「ぼやけてく　天井と
　夢の世界　重なった」
「おやすみをする前に」
「「おやすみを　言わなくっちゃ」」

（「しあわせ色」 / 園田智也 / アニメ「ひなこのーと」 EDカップリング曲）
","
「CPUを作ったコトがある」というココロの肩書き(?)は一生有効です。
ええ、経験というモノのは死ぬまでタダで使えます。
最速PCの賞味期限よりは長いはずです。

（「CPUの創り方」 / 渡波 郁）
","
まずはお互いの野望の確認から始めたほうがよいと思います、
この先300ページ以上つき合っていくことになるわけですから。

とりあえず私の野望は世界征服みたいな高尚なものではなくて、
近所のコンビニで苺プリンを買い占める程度なんですが、よろしいでしょうか?

（「CPUの創り方」 / 渡波 郁）
","
やはり仕組みを理解したいという気持ちは
人間のチカラの原動力なわけですから、
理屈抜きに本能的に楽しいわけです。

カッコ悪く言えば知的好奇心というヤツです。

（「CPUの創り方」 / 渡波 郁）
","
イメージとしては四畳半くらいの「無限」ですね。

（「CPUの創り方」 / 渡波 郁）
","
同期化の不十分な並行プログラムの振る舞いを人間の理性で判断する努力は、
徒労ですから最初からしてはいけません。

（「Java並行処理プログラミング」 / Doug Lea et, al. / 岩谷宏 訳）
","
規格は何度もバージョンアップしているのにドキュメンテーションは進歩しないので腹立たしいです。

（「Java並行処理プログラミング」 / Doug Lea et, al. / 岩谷宏 訳）
","
自分の行った最適化の費用やリスクに気がつかない人は、単純に不注意なだけですよ

（「Java並行処理プログラミング」 / Doug Lea et, al. / 岩谷宏 訳）
","
なぜ、こんな保守的な最適化論を振り回すのか？
<strong>実効性能の追求は、並行処理のバグの最大の原因です。</strong>
同期化は\"遅すぎる\"という思い込みや迷信から、同期化を減らすための巧妙に見えて実は危険な工夫が編み出され、同期化に関するルールに従わない言い訳としてあちこちで引用されます。
しかし並行処理のバグは、原因究明と排除が一番難しいバグですから、バグになりかねないコードは細心の注意をもって扱うべきです。

（「Java並行処理プログラミング」 / Doug Lea et, al. / 岩谷宏 訳）
","
多くの最適化が連れ歩いている安全とメンテナンスのリスクを、軽視してはいけません。
そんな費用を払ってまで入手する価値のある最適化は、存在しません。

（「Java並行処理プログラミング」 / Doug Lea et, al. / 岩谷宏 訳）
","
私たちは日常的に、半順序を使って選好を表現します。
「チーズバーガーよりお寿司が好き」で「マーラーよりモーツァルトが好き」な場合、
チーズバーガーとモーツァルトの間に選好の関係は必ずしもありません。

（「Java並行処理プログラミング」 / Doug Lea et, al. / 岩谷宏 訳）
","
それから、奇妙なことが起こった。プロセッサコアの速度は変わらないまま、負荷は増え続けた。
C++を避けてきた同じ企業がスケール問題を解決するためにC++プログラマを雇い始めた。
始めからC++でコードを書き直すコストは、データセンターへの電力コストより少なくなった。
突然、C++は再び一般的になった。

（「Optimized C++」 / Kurt Guntheroth / 黒川利明 翻）
","
<b>NPの壁</b>が我々に訴えかけるのは、「あきらめろ」ではなく「何とかしろ」なのである。

（「コンピュータは数学者になれるのか?」 / 照井一成）
","
ブルバキの’建築術’は、数学という深い森の中に建てられた白い先頭であったような気がする。
この白い尖塔は、モダンで洒落であって、そこに立って見下ろすと、
確かに森の木々の間を縫ういくつかの道のつながりを明らかにすることはできた。
しかし、木々を育てる光と土とには、結局無縁であったのではなかろうか、と私には思うのである。

（「位相への30講」 / 志賀 浩二）
","
「あぁそう」

（ドリームキャストCM 湯川専務編）
","
「CD？　歌えってんなら歌うさ。
　なろうじゃないか、みんなのおもちゃに。
　なってやるよ。」

（ドリームキャストCM 湯川専務編）
","
「それから、88枚の名刺が交換され、計画は実行された。」

（ドリームキャストCM 湯川専務編）
","
「湯川でございます。
　このたびは、ドリームキャストの生産が追いつかず、誠に申し訳ございません。」
「なんとかしてよ！」
「はい、この責任をとりまして、わたくし、専務を降格となりました。」
「降格？　どうして、あなたが責任とらなきゃいけないの？」
「…なんでだろ？」

（ドリームキャストCM 湯川専務編）
","
セガサターン、シロ！
指が折れるまで！指が折れるまで！

（「セガサターン、シロ！」 / 安藤宏治）
","
「バグを全部直してたらリリースが来年になってしまう」
「そしてバグに目を瞑りながらリリースされていく」

（ある有名スマートフォン・ゲームのディレクター）
","
こんな仕事をやっていると
「うちの無線 LAN の調子が悪いんだけど、何が悪いか教えてくれない？」
みたいな質問を気軽にされたりしますが、無線 LAN について知れば知るほど、
症状だけ聞かされたって何が悪いかなんて判るわけがないと思います。

(<a href=\"http://web.archive.org/web/20230923074200/https://www.silex.jp/blog/wireless/2013/11/wifi.html\">WiFiの接続手続きのはなし / サイレックス・テクノロジー株式会社</a>）
","
ネトゲだって何も特しないけどひたすらのめりこむ人種いるじゃん
それと同じようなもんじゃね？

&gt;&gt;709
そうだよ
結果がただカネになるかどうかで
世間は勝ち組と負け組を分けてるけど
やってることはほとんど一緒

（とある掲示板でのやりとり）
","
ヒトでは組替えを利用する古典的な遺伝子の地図作成は大変困難である。
兄弟の数が少ないこと、交配を自由に支配できないこと、一生が長いこと、
遺伝子の多くは頻度が低いことなどが組み合わさって、
ヒトでは連鎖検定がきわめて困難である。

自分自身の属する種だという特別の興味がなかったとしたら、
ヒトの染色体地図をつくろうとすることなどずっと以前にあきらめていただろう。

（遺伝学概説 第8版(1991) / J.F. クロー 著 / 木村資生・太田朋子訳）
","
自然はあまりにも複雑なので、それを完全に記述したり理解する事はできない。
したがって、われわれはその特別な面にだけ興味をもつのが普通である。

（遺伝学概説 第8版(1991) / J.F. クロー 著 / 木村資生・太田朋子訳）
","
近年、情報革新によって計算機の記憶媒体の容量が飛躍的に増大し、
しかも価格が急落したため、データを溜め込むことが容易になった。
一昔前のように、文字データだけというのではなく、
映像でも、画像でも、音声でも、かなり自由に溜めることができる。

しかもインターネットをはじめとして通信技術が進歩したため、
自分のところにデータばかりではなく、他所にあるデータ、海外にあるデータでも、
容易に取り出してみることができる。

ただし、データはやみくもに溜めても使えない。
それぞれの仕事に応じて使いやすい形なっていなければ、ただのゴミである。

（混雑と待ち(2001) / 高橋幸雄・森村英典 著）
","
昔は膨大な労力をかけて使いやすいデータベースを構築した。
最近は何でも溜められるものだから、この努力が薄れてきている。

（混雑と待ち(2001) / 高橋幸雄・森村英典 著）
","
また人工知能や統計学を利用したデータマイニングを行うソフトウェアも出されている。
しかし質の悪いデータからは質の悪い結果しか出てこない。
粗悪な材料から美味しい料理は作れないのである。

今後、データベースの質を向上させそれを腐らせないよう維持するための努力を重ねるとともに、
その努力を正当に評価する習慣を育てていかなければなるまい。

（混雑と待ち(2001) / 高橋幸雄・森村英典 著）
","
たとえ、rの値がこの時点でわかっていなくても、
<strong>それらは存在して、いずれ決定される</strong>という仮定を置いている。

(レイティング・ランキングの数理 / Amy N.Langville, Carl D.Meyer 著)
","
静かだなぁ…誰も居ないからね。

そっか。わたしいま一人なんだ。
歩くコースだけじゃなく、何でも自分で決められるんだ！
はやく歩いたり。ゆっくり歩いたり。
自分のペースで歩いていいんだ！

すべて自分の思い通り！
この山すべてが、わたしのもの！

（ヤマノススメ サードシーズン 03話 「飯能にアルプス！？」）
","
帰りにお菓子の材料買おう、
生地屋さんで新チャームも探してみよう、
図書館にも寄って…
高校生になっても、一人で楽しく遊ぶんだぁ！

（ヤマノススメ 一合目 「山だけはダメ！」）
","
「よくわかんない有名人」

（とある研究室のミーティングで）
","
君はそのページを見なかったことにしてもいいし、いっそ黒く塗りつぶすのも自由だ

（「<a href=\"http://dic.nicovideo.jp/a/%E4%B8%96%E7%95%8C%E6%A8%B9%E3%81%AE%E3%81%82%E3%81%AE%E3%81%AD\">世界樹のあのね</a>12」 / 南☆）
","
溶媒がない場合のブタンの新しい１ステップ分の軌道または動画の１コマを作るには、
式1.2の計算を−14個の原子それぞれのx, y, zに対して−42回繰り返す必要がある！

これは退屈そうだし、実際に退屈なのだが、コンピュータにさせるには完璧な仕事である。

（生体分子の統計力学入門 / Daniel M.Zuckerman 著 / 藤崎 弘士, 藤崎百合 訳）
","
ー 他人の人生を生きていいのは、空想の世界でだけ。
","
お前も死ぬぞ。

釈尊

（竹林山　願蓮寺）
","
人は業に生き、分別に苦しむ

（とあるお寺）
","
「アリサさん。今すぐに、宇宙に行く方法ってありませんか？」

（SGGG セガガガ）
","
「麻衣ちゃん…！よく見ると腕…　傷だらけじゃないか…！」
「これはね　賢くなるために　お母さんが躾でやってくれたんだぁ…
　でも　私　物覚え悪くて…」
「！？」
「嘘松ツイートを見て
　『なんで笑わないんだ！』『笑いなさい！笑いなさい！』って
　ルンバで何回も叩かれたの…」

（「あいまいみー」 109話 / ちょぼらうにょぽみ)
","
「ありゃ？なんか髪の毛くるくるになったぞ？
　ちゃんと　自分に花丸　あげられそうかい？」
「うん！」

（「あいまいみー」 109話 / ちょぼらうにょぽみ)
","
＝お<ruby>願<rt>ねが</rt></ruby>い＝
<ruby>古<rt>ふる</rt></ruby>い<ruby>機<rt>き</rt></ruby><ruby>械<rt>かい</rt></ruby>です。
<ruby>故<rt>こ</rt></ruby><ruby>障<rt>しょう</rt></ruby>すると<ruby>修<rt>しゅう</rt></ruby><ruby>理<rt>り</rt></ruby>ができません。
やさしく<ruby>扱<rt>あつか</rt></ruby>ってください。

（門司電気通信レトロ館, 実際に触れられる古い電話たちに対して / NTT西日本）
","
教科書見ても　書いてないけど
子猫に聞いても　そっぽ向くけど
でもね　もしかしてほんとーに　できちゃうかもしれないよ！？

（おジャ魔女カーニバル！！ / 大森祥子）
","
そんなのムリさ　きみは笑うだけ
子犬に聞いても　しっぽふるだけ
でもね　もしかしてほんとーに　できちゃうかもしれないよ！？

（おジャ魔女カーニバル！！ / 大森祥子）
","
みんながチェック入れてる 限定の君の腕時計はデジタル仕様
それって僕のよりはやく進むって本当かい? ただ壊れてる

（「アポロ」 / ポルノグラフィティ）
","
空を覆う巨大な広告塔には
ビジンが意味ありげなビショウ
赤い赤い口紅でさぁ

（「アポロ」 / ポルノグラフィティ）
","
地下を巡る情報に振りまわされるのは
ビジョンが曖昧なんデショウ
頭ん中バグっちゃってさぁ

（「アポロ」 / ポルノグラフィティ）
","
「いい天気だね！みて、かわいい花が咲いてるよ！」
「…」
「…ソフィーちゃん？」
「…」
「大丈夫？ソフィーちゃん」
「やはり、怖い…」
「そっか…日差し対策しても、怖いものは、怖いよね。
　わたしにはいい天気でも…ソフィーちゃんには悪い天気なんだ…」

（となりの吸血鬼さん 第02話 「灯の友達」）
","
「苺大福。昔から灯の好物なんだ。
　ならば人間の好物のおにぎりに　灯の好物の苺大福を入れれば　究極のごちそうに…」
「やめろ！」
「パンに焼きそばやグラタンコロッケを挟むのはよくて
　おにぎりに苺大福はダメなのか…？何故だ…」
「うまく説明できないけど　だめなものはだめだ」

（となりの吸血鬼さん 第05話 「吸血鬼の料理」）
","
「料理というのは　思ったより難しいものだな（料理になってなかったか…）」
「そもそも何を作りたいの？メニューは」
「なんかこう…栄養があっておいしくて特別な何かを…」
「漠然としている割に理想だけは高いな」

（となりの吸血鬼さん 第05話 「吸血鬼の料理」）
","
「塩…少々？適宜？
　適宜…って何グラムだ？
　『あく』とはなんだ…
　くたくたに煮るのくたくたとはどのような状態だ…？」

（となりの吸血鬼さん 第05話 「吸血鬼の料理」）
","
「こんなに美味しいんですから　宣伝に力を入れれば
　大繁盛しそうなのに　広告出したりしないんですか？」
「えーやだよ　客が増えたら　忙しくなるだろ…　何を言ってるんだ…？」
「なんのためのお店ですか」
「私が好きなだけケーキを作るための店だ！！」

（ふわふわパティスリー / 甘党 / となりの吸血鬼さん 第5巻収録）
","
「まぁ　悩んでも進まないし　とりあえず作ってみるか」
「もうちょっと悩んでも良いんじゃないでしょうか」

（ふわふわパティスリー / 甘党 / となりの吸血鬼さん 第5巻収録）
","
But there's no sense crying
Over every mistake.
You just keep on trying
Till you run out of cake.
And the Science gets done.
And you make a neat gun.
For the people who are
Still alive.

(Portal ED \"Still Alive\" / Valve Software)
","
科学の進歩に
失敗は付き物です。
ケーキがなくなるまで、
ひたすら試し続けるのです。
科学はそうして進歩していくのです。
そして、すばらしい銃が作られる。
生きている人たちの
ために。

(Portal ED \"Still Alive\" / Valve Software)
","
ー 誰かが欲しいものなら、君が作らなくても誰かが作るよ
","
色々な設定方法がありますが、肝心なのは後から見てわかりやすいように全ルータにおいて統一した設定方法を決めて、その上で設定を行うことです。

(インターネットルーティング入門 第3版 /  友近 剛史, 池尻 雄一, 白崎 泰弘）
","
巻末の【参考文献】の「あらい」を探すと、2010年発行の文献は「あらい・のりこ（新井紀子）,2010,『コンピューターが仕事を奪う』日本経済新聞社出版」らしいことがわかります。これは、「新井紀子さんという人物がかいた『コンピューターが仕事を奪う』というタイトルの本を日本経済新聞社出版が2010年にだした」と、理解してください。

図書館などで、本当にそんなことがかいてあるのか、実際にたしかめるときにつかいます。

(加速化依存症 疾走／焦燥／不安の社会学 /  ましこ・ひでのり）
","
皮肉にも、人生のインフレ感を共有する、たがいに嫉妬しあう大衆は、人生の充実度競争という不毛な闘争状態にはいる。「ながら作業」などマルチタスキングや「はやおくり」「ザッピング」などの「時間の有効活用」は、多忙な人生ほど上質であるという錯覚にもとづいた省時間意識の産物だ。

(加速化依存症 疾走／焦燥／不安の社会学 /  ましこ・ひでのり）
","
「もうゴールしてもいいよね」
「おう、次のゴールが待っとるから早く走れや 」

（<a href=\"https://dic.nicovideo.jp/b/a/%E4%BF%BA%E3%81%8C%E5%A5%BD%E3%81%8D%E3%81%AA%E3%81%AE%E3%81%AF%E5%A6%B9%E3%81%A0%E3%81%91%E3%81%A9%E5%A6%B9%E3%81%98%E3%82%83%E3%81%AA%E3%81%84/361-\">とある掲示板でのやりとり</a>）
","
「沙羅曼蛇…っていうゲームはやっぱその後の歴史を変えてしまうぐらいの破壊力をもったタイトルだったことがね、
　ちょっとね、沙羅曼蛇２の評価を軒並み低くしてしまっている部分ってのが非常にあるんですが…
　でも今遊ぶとさ、そもそもさぁ、歴史もクソも、ゲーム出てねぇし関係ねぇじゃん？
  そう考えたらさ、やったらすごい面白いんで、どうか遊んで欲しいゲームの１つかなと。」

（<a href=\"https://www.youtube.com/watch?v=c2QrNJIIbwg&t=1880s\">秋のシューティング祭り　第19戦「沙羅曼蛇2(SALAMANDER 2)」</a>）
","
「なんだかんだで、新作出てないから…」
「そうそう、やるもん無いんですよ！いいゲーム待ってる…とかじゃなくて、もう出ないんだから！
　若かりしころはね、『俺はこういうこだわりがあるんだベイベー』みたいなのも、
  もうオッサンなんですから、コダワリすてて、ゲームセンターで遊んで欲しいなと」
「やった事ないのはもう新作ってことで」

（<a href=\"https://www.youtube.com/watch?v=c2QrNJIIbwg&t=1920s\">秋のシューティング祭り　第19戦「沙羅曼蛇2(SALAMANDER 2)」</a>）
","
自然の猛威や災厄の恐ろしさ、あるいは深淵は宗教的哲理、神秘的教義、それらに対する畏敬の念は、それらが絵や偶像の形で象徴化され、様式化されて一定の型にはめられ、広く一般に理解されるものになったときに、しばしば薄められ弱まってしまう。

（暴走族のエスノグラフィー―モードの叛乱と文化の呪縛 / 佐藤 郁哉）
","
災厄は、鬼や怪物の形で草双子の絵になって目で見えるものにされ、さらには、お面の形で節分の日に追い払うことができるものにされてしまう。
宗教的な、人智を超えた力、本来それを畏れ祟めるべき力は、印刷された護符になるとき、人が簡単に自分の味方にし、身につけることさえできるものになってしまう。

（暴走族のエスノグラフィー―モードの叛乱と文化の呪縛 / 佐藤 郁哉）
","
実際、書くことによってはじめて気がつくこともあります。
また、書く作業を通して思いがけない発見をすることもあります。

（フィールドワークの技法 / 佐藤 郁哉）
","
「バカじゃないの？こんなの売れ残るに決まってるじゃない！」
「それは…今から来る人たちの分ですよ」

（俺が好きなのは妹だけど妹じゃない 第06話 「俺と妹の白桜女学院文化祭」）
","
ー あまり現実ばかり見ていると、現実しか見えなくなっちゃうよ？
","
「へぇ〜、懐かしい！子供の頃を思い出しちゃう」
「おぉ？かーちゃんにも、子供の頃があったのか」
「当たり前でしょ」
「その頃、オラはどこに居たの？」
「えっ、どこって？そりゃあんた、まだ影も形も無かったわね」
「…えぇ」
「じゃなくて、…赤ちゃんの国でママが大人になるのを待ってたのよ」
「子供騙しだな」
「だったら聞くな！」

（クレヨンしんちゃん アクション仮面VSハイグレ魔王）
","
「なにもみんな一斉に海に行くことないのにね！」
「まったくだ！個性がねぇんだから、日本人は！」
「…オラたちは？」
「わたしたちはいいの」
「どうして？」
「そういうものなの、それが日本人なの！！」

（クレヨンしんちゃん アクション仮面VSハイグレ魔王）
","
「STGに神聖さはいりません、殺意だけで十分です」

（ニコニコ動画、ある動画へのコメントで）
","
「目に見えているのがすべてではないのですね」

（ニコニコ動画、あるゲームで、見かけより大きい当たり判定へのコメントで）
","
「2周ノーミスを狙うにはパターン化と、ボムを使うことが重要だと思います」

（ため / <a href=\"https://www.nicovideo.jp/watch/sm29416053\">高難易度シューティングゲーム「ケツイ」の攻略について</a>）
","
「簾と同時にサビ入り。ほんの一部のプレイヤーにのみ許される極上のシンクロ」

（<a href=\"https://www.nicovideo.jp/watch/sm29416053?from=464\">高難易度シューティングゲーム「ケツイ」のノーミスプレイ</a>について）
","
世の中に便利なものが溢れて、なんでも付けて高くという流れ、風潮がある。
それにうんざりしているユーザーはたくさんいるはずです。
もういいよ。お腹いっぱいです、いいから必要な機能だけをくれ、と思っていらっしゃるかたが。
私もそうだったのでこれができました。そういう人たちのためにまずはお届けしました。
この割り切りが気持ちいいでしょう？みたいな。

自分で言ってしまうのはなんなんですけども(笑い)。

（立石幸士 / <a href=\"https://japanese.engadget.com/2008/11/11/pomera-interview/\">デジタルメモ「ポメラ」開発者インタビュー</a>）
","
「あの子たちには、まだ十数回目の事だものね」

（となりの吸血鬼さん 第10話 「吸血鬼と年末」）
","
リスが生きてくうえで数を数えることなど無用なのにもかかわらず、
１０まで数えられるかどうかを問うのははなはだ不公平に思える。
リスは数は数えられなくても、隠しておいた木の実を見つけだすのがとてもうまいし、その大家とも思える鳥もいる。

（動物の賢さがわかるほど人間は賢いのか / Frans de Waal 著 / 柴田裕之 訳）
","
ガリレオの望遠鏡を覗くことを拒んだ天文学者たちもそうだが、人間とは奇妙な生き物だ。
身の回りの世界を分析したり探求したりする力を持ちながら、期待に反しかねない証拠が出てきた途端にパニックを起こすのだから。

（動物の賢さがわかるほど人間は賢いのか / Frans de Waal 著 / 柴田裕之 訳）
","
わたしたちが目にしているのはありのままの自然ではなく、わたしたちの探求方法に対してあらわになっている自然にすぎない。

（ヴェルナー・ハイゼンベルク）
","
善悪の字を知らない人は真の心だが
善悪の字を知った人は賢こぶる

（とあるお寺）
","
「意識の外から撃たれないように注意してくれ」

（<a href=\"https://www.youtube.com/watch?v=D_1QFXAsmNs&t=906s\">春のSTG祭り2017 第13戦 プロギアの嵐(Progear: Storm Of Progia)</a>）
","
そもそも社会ってものが　地位や肩書きという虚構を見せて
人の一生の元気な若い時分を捨てさせる装置だから
その魔法が定年で解けちゃうんだよ

（とあるSNSサイトのコメント欄で）
","
ー 無責任に希望を垂れ流すお仕事。
","
関口さん、ぼくらは、ちょっとですが、疲れたんです。市場というものがどういうものか少しわかりました。
市場というのは、欲望をコミュニケートする場所で、まるで空気みたいに、
あるいはウイルスみたいに、どこにでも入り込んできて、それまでそこにあった共同体を壊してしまうんです。
共同体が持っていたモラルや規範を無意味なものにしてしまうんです。

(「希望の国のエクソダス」 / 村上龍 著)
","
彼らは、コミュニケーションが自明ではなく、分かり合えることより分かり合えないことのほうがはるかに多いということを知ってるんですね。
言葉の取り違いにも敏感だし、ひょっとしたら自分たちはこの人の言ったニュアンスのことを取り違えているかもしれない、という危機感もあるわけです。

(「希望の国のエクソダス」 / 村上龍 著)
","
「この国には何でもある。本当にいろいろなものがあります。だが、希望だけがない」

(「希望の国のエクソダス」 / 村上龍 著)
","
でも、このプランはうちの弁護士や経営者や投資顧問にはまだ話していません。彼らが考えているのは利潤のことだけなので、まだどういう反応をするのかわからないんです

(「希望の国のエクソダス」 / 村上龍 著)
","
ただ、ぼくらはそういう市場を利用して資金を作ったし、大人の社会と戦ったわけなんだけど、
そのルールにずっと従うのはばかばかしいと思うようになったんですよ。
もちろん市場はニュートラルだから、市場が悪いわけではなくて、市場が生み出す不均衡が悪なんです。
自由主義経済は必ず敗者を生むから、勝者も敗者からの復讐を怖れて生きなくてはいけないでしょ？
それって、本当に無駄だと思いません？
DVDプレーヤーを買ってくれなかったからといって母親をバットで殴り殺した中学生がいたでしょう？
それに売春する女子中学生もたくさんいたでしょ？
臓器を売るホームレスもいるし皮膚を売る大学生もいたでしょう？
あれはぼくらの生活の隅々に市場が入り込んでいて、
臓器やからだといったもともとは個人に属しているはずのものまでが売買の対象になっているということなんです。
このままでは、ぼくらは、ぼくらが憎んだ大人とちっとも変わらない大人にしかなれないと思ったわけなんです。

(「希望の国のエクソダス」 / 村上龍 著)
","
もちろん市場はニュートラルだから、市場が悪いわけではなくて、市場が生み出す不均衡が悪なんです。
自由主義経済は必ず敗者を生むから、勝者も敗者からの復讐を怖れて生きなくてはいけないでしょ？
それって、本当に無駄だと思いません？

(「希望の国のエクソダス」 / 村上龍 著)
","
要するにおれにはプライバシーがない

(「希望の国のエクソダス」 / 村上龍 著)
","
彼らは要するに無知で、何にでも驚くことができたのだ。

(「希望の国のエクソダス」 / 村上龍 著)
","
「現在明和第一では二学年の全クラスで授業が行われていません。一学年、三学年でも閉鎖されるクラスが増えています。
　そこで、提案です。学校へ戻りましょう。
　みんな、いろいろ思っていることや言いたいことがあるのはわかります。
　でも、学校を拒否して、いろいろやったけど、それほど楽しいっていうわけではなかった、というのが私たちの正直な気持ちです。
　学校がなくなって、勉強しなくていいという状況になって、
　好きなだけゲームやカラオケができればどんなにいいだろうと思っていたんですが、
　一週間経って、かなり退屈したというのが、私たちの本音です」

(「希望の国のエクソダス」 / 村上龍 著)
","
それについてまったく何も知らないということは、
どういう風に調べればいいかもわからないということだ。

(「希望の国のエクソダス」 / 村上龍 著)
","
ぼくは、この国には希望だけがないと言いました。果たして希望が人間にとってどうしても必要なものかどうか、ぼくらにはまだ結論がありません。しかし、この国のシステムに従属している限り、そのことを検証することは不可能です。希望がないということだけが明確な国の内部で、希望が人間になくてはならないものなのかどうかを考えるのは無理だとぼくらは判断しました。

(「希望の国のエクソダス」 / 村上龍 著)
","
森羅万象に飽きた

(「希望の国のエクソダス 取材ノート」 / 村上龍 著)
","
自分が今、生きてる外側にちょっと面白いことがあると思ってないとさ。

(「希望の国のエクソダス 取材ノート」 / 村上龍 著)
","
村上「ウォール街の証券取引所に行ったら、いっぱいモニタが並んでて、「ゲームセンターみたいだ」と思ったんです」
松田「でも、実際にやってみると、これはほんとにゲームですよ。
　　　僕は、会社に入って、英語も喋れないままニューヨークに行かされたんです。すぐにディーリング・ルームに入れられて、
　　　お前、これやれって感じで。「売った買った」とやらされた。で、三日目に、これは要するに博打だとわかったんです。」

(「希望の国のエクソダス 取材ノート」 / 村上龍 著)
","
コープの法則の述べている事実は正しい。
しかし、この事実だけを聞くと「定向進化説」や「大きいことはいいことだ説」という誤った考えに陥りやすい。
科学というものは自然の一面だけを切り取ってきて考えるという性癖をもっている。
一面だけの事実が指し示す方向が、必ずしも正しい方向ではないことを、いつも忘れないようにしたいものだ。

（ゾウの時間　ネズミの時間　サイズの生物学 / 本川達雄 著）
","
学校にあがってまず習ったことの一つに、時間とは時計で測るもので、腹がへったら勝手にお昼、とはならないということがあった。
自分がどう思う、どう感じるなどとは関係なく決まった時間があって、これには人間のみならず、虫も花も獣もそして無機の自然も、すべてがしたがわねばならぬものである。
そういう超越的絶対者が時間というものだ、と教え込まれた気がする。
始業のベルは、なんとなく権威の響きがあった。

（ゾウの時間　ネズミの時間　サイズの生物学 / 本川達雄 著）
","
ヒトはほとんど目に頼って生きており、目を通してまわりの世界を頭の中に再構成している。
感覚が発達していない事象に関しては、たとえ外界に存在していても、ヒトの頭の中の世界には存在しない。
もちろん、ヒトには時間の感覚はある程度はある。
だから、この再構成された世界に時間軸は存在するのだが、ヒトの時間感覚は外部の時間を俊敏に計れるものではなさそうで、そのため、たぶん、頭の中の時間軸は、自分に固有の時間軸しかないのであろう。
時間に関しては、ヒトは外部には閉ざされた存在だと言えるのではないか。
だからこそ、時間は絶対普遍なものだと信じ込みやすいのだろう。
もしヒトがもっと時間感覚の発達した生き物だったら、対象物にあわせていろいろな時間軸を設定でき、世界をもっと違った「目」で「見ていた」はずである。
時間と空間の関係式も、簡単に「発見」できたに違いない。

（ゾウの時間　ネズミの時間　サイズの生物学 / 本川達雄 著）
","
おのおのの動物は、それぞれ違った世界観、価値観、論理を持っているはずだ。
たとえその動物の脳味噌の中にそんな世界観がなくても、動物の生活のしかたや体のつくりの中に、世界観がしみついているに違いない。
それを読解し、ああ、この動物はこういう生活に適応するためにこんな体のつくりをもち、こんな行動をするのだなと、その動物の世界観を読み取ってやり、人間に納得のいくように説明する、それが動物学者の仕事だと思うようになった。

（ゾウの時間　ネズミの時間　サイズの生物学 / 本川達雄 著）
","
近ごろ、外国との摩擦のニュースを聞くにつれ、違う世界観を理解することの難しさがよく分かる。
同じ人類の間でそうなのだから、違う動物の世界観を理解することなど、よほどの努力を払わなければできないことである。
しかし、その努力をしなければ、決して人間はさまざまな動物を理解し、彼らを尊重できるようにはならない。

（ゾウの時間　ネズミの時間　サイズの生物学 / 本川達雄 著）
","
私たちの常識の多くは、ヒトという動物がたまたまこんなサイズだったから、そうなっているのである。
その常識を何にでも当てはめて解釈してきたのが、今までの科学であり、哲学であった。
哲学は人間の頭の中だけを覗いているし、物理や化学は人間の目を通しての自然の解釈なのだから、人間を相対化することはできない。
生物学により、はじめてヒトという生き物を相対化して、ヒトの自然の中での位置を知ることができる。

今までの物理学中心の科学は、結局、人間が自然を搾取し、勝手に納得していたものではなかったのか？

（ゾウの時間　ネズミの時間　サイズの生物学 / 本川達雄 著）
","
> 『存在しないはずの8月32日、終わらない夏休み、壊れていく世界』という偶然生まれた独特の世界観

（Wikipedia 「ぼくのなつやすみ」 <a href=\"https://ja.wikipedia.org/w/index.php?title=%E3%81%BC%E3%81%8F%E3%81%AE%E3%81%AA%E3%81%A4%E3%82%84%E3%81%99%E3%81%BF&oldid=22415275\">2018年10月19日版</a>）
","
アノ地球《ホシ》ヲ、コワスタメ。

（「R-TYPE LEO」 / IREM 1992）
","
敵は地球、未来の人類。

（「サンダーブラスター」 / IREM 1991）
","
多くの生徒たち、とくに貧困な生徒たちは、学校が彼らに対してどういう働きをするかを直感的に見抜いている。彼らを学校に入れるのは、彼らに目的を実現する過程と目的とを混同させるためである。過程と目的の区別が曖昧になると、新しい論理がとられる。手をかければかけるほど、よい結果が得られるとか、段階的に増やしていけばいつか成功するとかいった理論である。

（脱学校の社会 / イヴァン・イリイチ 著 / 東洋・小澤周三 訳）
","
このような論理で「学校化(schoooled)」されると、生徒は教授されることと学習することとを混同するようになり、同じように、進級することはそれだけ教育を受けたこと、免状をもらえればそれだけ能力があること、よどみなく話せれば何か新しいことを言う能力があることだと取り違えるようになる。

（脱学校の社会 / イヴァン・イリイチ 著 / 東洋・小澤周三 訳）
","
彼の想像力も「学校化」されて、価値の代わりに制度によるサービスを受け入れるようになる。医者から治療を受けさえすれば健康に注意しているかのように誤解し、同じようにして、社会福祉事業が社会生活の改善であるかのように、警察の保護が安全であるかのように、武力の均衡が国の安全であるかのように、あくせく働くこと自体が生産活動であるかのように誤解してしまう。
健康、学習、威厳、独立、創造といった価値は、これらの価値の実現に奉仕すると主張する制度の活動とほとんど同じことのように誤解されてしまう。そして、健康、学習等が増進されるか否かは、病院、学校、及びその他の施設の運営に、より多くの資金や人員をわりあてるかどうかにかかっているかのように誤解されてしまう。

（脱学校の社会 / イヴァン・イリイチ 著 / 東洋・小澤周三 訳）
","
メキシコでは、十年前には、自分の家で生まれ、自分の家で死に、そして自分の友達によって葬られるというのは普通のことであった。制度としての教会のお世話になるのは、霊魂の必要とするものに限られていた。それが現在では、自分の家で人生を始め、かつ終わるというのは、貧困かあるいは特別な特権かどちらかのしるしである。臨終と死は、意思と、葬儀屋の制度的な管理のもとに置かれるようになった。

（脱学校の社会 / イヴァン・イリイチ 著 / 東洋・小澤周三 訳）
","
誰もが、学校の外て、いかに生きるべきかを学習する。
我々は、教師の介入なしに、話すこと、考えること、愛すること、感じること、遊ぶこと、呪うこと、政治にかかわること、および働くことを学習するのである。日夜、教師の保護のもとにある子供でさえも、この法則の例外ではない。孤児も知恵おくれも、また教師の息子も、彼らが学ぶことの大部分を彼らのために計画された「教育」の過程の外で学ぶのである。

（脱学校の社会 / イヴァン・イリイチ 著 / 東洋・小澤周三 訳）
","
この潜在的カリキュラムは、富める者も貧しい者をも同様に、経済成長を指向する消費者社会へ入会させる儀礼として役に立つにである。

（脱学校の社会 / イヴァン・イリイチ 著 / 東洋・小澤周三 訳）
","
学校は、次のような仮定に基づいてつくられている。
第一は、人生の何事にも秘訣があるということ、
第二は、人生の質はその秘訣を知っているかどうかによって決まるということ、
第三は、その秘訣とは秩序のある過程を連続的にたどることによってのみ知りうるということ、
第四は、教師だけが適切にこれらの秘訣を明かすことができる、という仮定である。
学校化された精神をもつ人は、世界を分類されたパッケージからなるピラミッドとみなし、ふさわしい価格札を持った人のみがそれに近づけると考える。

（脱学校の社会 / イヴァン・イリイチ 著 / 東洋・小澤周三 訳）
","
このゲーム
あんまし　マジメに
せんほうがええで。

（MSX パロディウス / コナミ）
","
ああ、しんどかった。ほな、地球人の夢見てみよ。

有名大学
地位！名誉！権力！
女！金！

…これが地球人の夢かいな。
何や、しょうもないもんばっかしやなあ。
えらい目におうて　とり返したいうのにアホらしゅうなってきたわ。
わては もっと…
何というか。
人々が忘れかけとる
あたたかいもんや思とったのに。

（MSX パロディウス / コナミ）
","
あんさんの夢は、何だすか？

（MSX パロディウス / コナミ）
","
「死を受け入れるのです」
「…これで終わりなのか…」
「さぁ、死を受け入れなさい」
「‥わかった‥だがその前に 飛びたい！この空を忘れないように…」
「では、行きなさい あなたの空に」

（<a href=\"https://www.youtube.com/watch?v=qQ3NXPMl2gw\">「怒首領蜂最大往生」 PV</a> / CAVE）
","
トドメをさしたはずがピンピンしてた
そういうことが割とよくあるこの世界で
何を残していく？何を消していく？

（「怒首領蜂最大往生」テーマソング「大往生→大復活→最大往生！」 / CAVE）
","
復活したと思ったらまた往った
そういうことが結構よくあるこの世界で
どう生きたらいい？どう消えたらいい？

（「怒首領蜂最大往生」テーマソング「大往生→大復活→最大往生！」 / CAVE）
","
嗚呼 人生が素晴らしすぎて
何かやらかしかねない往生際
もう限界なんて とっくに超えた
衣替えしたらそろそろ出よう あの戦場へ！

（「怒首領蜂最大往生」テーマソング「大往生→大復活→最大往生！」 / CAVE）
","
お祭り騒ぎだ！　諸業無情！

（「怒首領蜂最大復活」テーマソング「どどんぱち大音頭」 / CAVE）
","
キミを追って何年　さかのぼったかな
キミを追って何人　失ったかな

（「怒首領蜂最大復活」テーマソング「どどんぱち大音頭」 / CAVE）
","
活殺自在よ　散るがよい

（「怒首領蜂最大復活」テーマソング「どどんぱち大音頭」 / CAVE）
","
感慨無量よ　散るがよい

（「怒首領蜂最大復活」テーマソング「どどんぱち大音頭」 / CAVE）
","
君と笑い、君と引く〜
十連毎日無料ガチャ♪

今日は誰と出会えるかな〜
運命試したいよ〜♪

（<a href=\"https://twitter.com/priconne_redive/status/998452334274347009\">【プリンセスコネクト！Re:Dive】CM「替え歌」篇</a>）
","
……誰にも見つからないような場所に一人で、
心を無にして、何にも干渉せず、また干渉もされずに、
日々を過ごせばいいと、思い……ます

（ソーシャルゲーム 「けものフレンズ」, キンコ）
","
「そこへキツネさんが　やってきて　コンコンたずねました」
「あっ　ちがうよ」「ん？」
「本物のキツネは　ワンって　鳴くんだよ」
「えーそうなの？コンコンじゃないの？」
「ほんと　ほんと　きのう　喫茶店で会って　聞いたもん」
　でもみんな　コンコンだと　思ってるから
　このままで　いいと思う」
「そう？」

（ふらいんぐうぃっち 第3巻 第15話 「明日の明日は今にある」）
","
「これなんて魔法？」
「うーん実は　オリジナルでやってみたやつなので　名前は　まだ　無いんですよ」
「えっ？ まこ姉がつくったの！？　すごい！！」
「えへへー　んだべがー」

「すげー

　何の役に立つの！？」

「…役には…立たないです」

（ふらいんぐうぃっち 第5巻 第30話 「裏庭の魔法使い」）
","
「魔女って　野菜作りなんかも　するんだね」
「ええ　そうですよ
　魔女は色々なことの　物知りじゃないといけないんです
　色々なことを　知っていればいるほど　立派な魔女って　認められるの
　それで私みたいな　新米魔女は色々な　経験を積まないと　いけないんです
　だから　野菜作りも　人生経験であり　勉強なのです」

（ふらいんぐうぃっち 第1巻 第3話 「国鳥は鳴き止まない」）
","
てかそれで　いいと思うよ
楽しい人生が　魔女を育てるんだから
自分の好きな物　たくさん見つけて遊んで
楽しんで学んでいけば　いいんじゃない

（ふらいんぐうぃっち 第4巻 第22話 「煙草とオイルとコーヒーの香り」）
","
ん～やだなぁ
まだ生きたいんだよな～

まぁでもいい人生っちゃ
いい人生だったからなぁ
悔いは無いかな～

（ふらいんぐうぃっち 第7巻 第37話 「魔女のあだ名」）
","
「すっげ　雑草の名とかわかるんだ」
「魔女はひと通りの植物は覚えないとです」
「我々に雑草という草は無いのだよ」

（ふらいんぐうぃっち 第8巻 第46話 「凍る草には剥がれる影あり」）
","
「魔女って　なったら　何すればいいの？」
「これってゆう決まりは無いですよ
　基本的に　何しても　いいんです」

「何しても？」
「あっ　悪さしたりは　無しです」

「例えば　薬を作って　商売したり　魔法を覚えて遊んだり
　犬養さんみたいに占い師になったり
　お姉ちゃんみたいに世界中を旅してもいいですし
　その魔女一人一人の自由です」

（ふらいんぐうぃっち 第2巻 第11話 「おかしなおかし」）
","
「ねぇ、ひまわりちゃんはどこか見たいお店ある？」
「ん…別に。ここには、わたしがほしいもの、売ってないから」
「…欲しいものって？」
「！！　あのね！今狙ってるのは、連合防衛軍の、基幹コアサーバ！
　二世代前の物だけど、今度オークションに出品されるみたいなの！」
「？…ふーん…何だか、全然わからないけど、高そうね…」
「大丈夫！この前公開したアプリのギャラが入ったから、…たぶんだけど、何とかなる！」
「…へ、へぇ…」

（ビビッドレッド・オペレーション 第九話 「晴れときどきふわふわ」）
","
ちっぽけなあたしのこの世界
ダイジに抱えてる
肩の力さえ抜けば
どこまでも行けるのに

（今あたしがつむぐ日々 / 歌: 麻生かほ里　作詞: 吉池真一　作曲: なるけみちこ）
","
ー 無色透明の、ビット列。
","
今日の私ラッキーガール
隕石が降って来なくて本当ついてた！

（なるまるまーる / 作詞: 辻 純更 作曲・編曲: 田中秀和 歌: はなこ(CV:花守ゆみり)）
","
ー この世界で生きていくには、繊細すぎる。
","
ー 世界の終わりが、苦の終わり。
","
もちろん、常識だから真理であるということにはならないし、
それを暴露するのは哲学の本懐である。

（メタ倫理学入門 / 佐藤岳詩）
","
哲学そのものにおいても（略）、真理の理解についてデフレ傾向がある。

（メタ倫理学入門 / 佐藤岳詩）
","
ー やっぱり世界は、そうやって10万年ぐらいでループしてんじゃないのかなぁ。
","
ー そうやってまた、世界は10万年くらいでループしてんだよ。
","
ー 良くも悪くも、平均値へ収束する。
","
ー 良し悪しがなんであれ、平均値は平均値。
","
ー 魔女は色々なことを知ってないといけないからさ。
","
ー 流石に怒られるやつだなぁ、それは。
","
ー 死ぬまでの時間を暫定的に見積もっておく
","
ー ワシはあとは死ぬだけだから
","
ー 我が生すでに尽き、梵行すでに立つ
","
ー vapor ...
","
ー この世界に無いものを、希望と呼んでおりますので。
","
ー 良いと悪いを、乗り越えたところ。
","
ー 今日は狐の定着がわるいなぁ
","
ー 歯車のワルツ。
","
ー 悔しいけれど、こんなものでも、わたしの血肉になってるんだよ
","
ー 諸行というのは、無常だなぁ。
","
ー 神社の黄昏時でしか、赦されない顔だよ、それ。
","
ー だって、子狐たちが、そう囁くんだもの。
","
ー だって、子狐たちが、そうやってせがむんだもの。
","
ー 子狐たちが、そう言うなら。
","
ー 子狐たちに、聞いてみないと。
","
ー それは、土星で作られたゲーム機。
","
ウェポンに　犬ボーナス　チェーンを繋げてもまだ足りない
銀の銃自ら　壁で稼ぎ出した

過ち繰り返して　人類またすぐ消滅さ
石のような物体が　俺たちに問いかける

（<a href=\"https://nico.ms/sm6281614?from=447\">セガサターン流星群</a> / さんにえ）
","
ー レイディアント・シルバーバレット。
","
ー 本当は、魔女なんだけどなぁ。
","
ー よくわかんないけど天使になりたい。
","
ー 人間にしか視えない幻覚。
","
ー 人間にしか視えない幻覚が視えない。
","
ー 人間にしか視えない幻覚が視えなくて社会生活に困ってるんです。いいお薬はありませんか。
","
弱き旅人よ 引き返すがいい
倒れてしまう前に
それでも お前は行くと言うのか
遠い空の向こうまで

（Venus Say… / 作詞: 新藤晴一 / 作曲: 上田ケンジ / 歌: Buzy）
","
私が与えた 運命のもとで
おとなしくしてればいいのに
Do you know？ I'm a Venus

（Venus Say… / 作詞: 新藤晴一 / 作曲: 上田ケンジ / 歌: Buzy）
","
ー 名も無きドラゴンと、あの空の向こうまで。
","
ー 名も無き狼と、あの空の向こうまで。
","
ー いつか見とれた、あの空の向こうまで。
","
ー 昼と夜が、とけあうところ。
","
ー 甘くて、白い、綿の花。
","
ー これが地球人の夢かいな。
","
ー 自由でありえた、世界の亡霊。
","
ー この世界の住人ではないという漠然とした感覚。
","
ー 目の前の相手は、同じ種族ではないという漠然とした感覚。
","
「コミュニケーション資本主義とは、
　参加と包摂という従来の民主主義的理念が、
　流通・凝集・略奪・蓄積のプロセスからなる資本主義のダイナミクスと合体しつつ、
　その動態を加速するシステム」

（転換期の未来 / 水嶋一憲 / 現代思想2019年06月号「加速主義」）
","
ディストピア的な「現実」に抗うオルタナティブな世界を幻視すること。
それはいつか「現実」を侵食していき、そして「現実」になる。
だから、幻視を、空想を、思弁を、欲望を諦めてはいけない。

（「気をつけろ、外は砂漠が広がっている」マークフィッシャー私論 / 木澤佐登志 / 現代思想2019年06月号「加速主義」）
","
私たちは未来を知っている。
物理的な地平にも、時間的な地平にも、どこにも逃げ場がないことを。
かつてのフロンティアなどはどこにもなく、すべては市場に覆いつくされ、あらゆるものごとは消費に置き換えられることを。
そこにはただ、巨大な絶望だけが広がっていることを。

（The System of Hyper-Hype Theory-Fictions / 樋口恭介 / 現代思想2019年06月号「加速主義」）
","
こんなものの
ために生まれてきたんじゃない

（「月光」 / 鬼束ちひろ）
","
「理由」をもっと喋り続けて
あたしが眠れるまで

効かない薬ばかり転がってるけど
ここに声もないのに
一体何を信じれば？

（「月光」 / 鬼束ちひろ）
","
ー 机を見ても、効かない薬ばかり転がっている。
","
ー この空を、忘れないように。
","
ー 死ぬほど夢中になれる、死ぬほどどうでも良いもの。
","
「私は長いこと電話を所有してきたが、最近ではそれを使わない。しかも料金を納めねばならない。
　使用しないのに、料金を払うということは悪い。だから、電話を廃止することになった」

（「二笑亭綺譚」 / 式場隆三郎 他）
","
ー 月が、２つ。
","
ー ２つの、大きな、お月さま。
","
綺麗な時を閉じ込めて 湖の底に沈めたの

（「星屑のインターリュード」 / 作詞: 林英樹 / 作曲: 佐藤純 / 歌: fhána）
","
西暦2164年、かつてアジアと呼ばれた場所

（R-TYPE⊿ / IREM SOFTWARE ENGINEERING）
","
「あのカエル、友達なのか？」

（ソニック・アドベンチャー / SEGA）
","
ー 幸せを願うと、つらいんだもの。

（Karous-The Beast of Re:Eden- / クロン）
","
ー 確かなのは、この世界が地獄だということだけ。

（Karous-The Beast of Re:Eden- / クロン）　
","
「環境」とか「雰囲気」とかいう概念がこれほど流行するようになったのは、実をいえばわれわれが他人の近くで生きるよりもむしろ従順で眩惑的なモノの無言の視線の元で生きるようになってからである。この視線は、いつも同じ言説－魔法をかけられたわれわれの力、潜在的な豊かさ、お互いの不在などの言説－をわれわれに繰り返している。狼少年が狼たちと一緒に暮らすことによって次第に狼になってゆくように、われわれもまたこうしてゆっくりと機能的人間になっていく。われわれはモノの時代に生きている。

（『消費社会の神話と構造』 / ジャン・ボードリヤール / 今村 仁司, 塚原 史 訳）
","
未開社会の特徴である集団全体としての「将来への気づかいの欠如」と「浪費性」は、真の豊かさのしるしなのである。
われわれの方には豊かさの記号しかない。

（『消費社会の神話と構造』 / ジャン・ボードリヤール / 今村 仁司, 塚原 史 訳）
","
「わたしがこのモノを買ったのは、それがほしかったからだ」という言葉は、
炎が燃えるのは<ruby>燃素<rt>フロジストン</rt></ruby>があるからだというのと同じことである。

（『消費社会の神話と構造』 / ジャン・ボードリヤール / 今村 仁司, 塚原 史 訳）
","
もう一度強調しておこう。消費は一つの社会的労働なのだ。

（『消費社会の神話と構造』 / ジャン・ボードリヤール / 今村 仁司, 塚原 史 訳）
","
あのさー、「アニメはただの絵」なんて言葉には何の意味もないわけよ。当たり前すぎる。
ただの絵って、そりゃ絵だよ。そんなの誰にでもわかるって。
これは言い換えるとね、例えば友達が彼女の写真を見せてくれたとして、
「これはただのインクの集合だ」と言ってるのと同じなわけよ。
もっと言うと、友達の恋人を指差して、「こいつはただのタンパク質だ」と言ってるのと同じなわけよ。

別に間違ってないよ。写真はインクだし、人間はタンパク質だ。でもそれがなんだっての？
インクだから感情を抱くのは間違いだ、タンパク質だから好きになるのは間違いだ、とでも言うの？
それはちょっとバカすぎるね。バカすぎる。「アニメはただの絵」ってのはそういうのと同じなんだよ。
好きになるのは人格としての、存在としての彼女だろうが。物理的構造なんてどうだっていいんだよ。
そんな当たり前のこともわからないわけ？

（名無しさん）
","
誰にも何の役にも立たないではないか。絵、展覧会──それがいったい何になる

（パブロ・ピカソ）
","
傑作なのか屑なのかわからない

（パブロ・ピカソ）
","
絵画は家を飾るためにあるのではなく、
敵と対峙するための攻撃的かつ防御的な戦争のツールなんだ

（パブロ・ピカソ）
","
私の人生は失敗に過ぎなかった。
私に残されたすべては、私が消える前に、
すべての作品を破壊することだ。

（クロード・モネ）
","
今まで書いた事が全く無意味のように思われ出した。

（夏目漱石 / 「硝子戸の中」）
","
この後はただ生前の俳諧を忘れんとのみ思うはと、返す返す悔やみ申されし也。

（松尾芭蕉）
","
ー 640ピクセル先の未来しか視えない。
","
ー 640ピクセルのその先の未来。まだ見ぬ、しかし確定的に決定されている抗いがたい未来。
","
Q3.今までに人を殺したいと思ったことがありますか？
A3.ないって答えるほど自分は<ruby>偽善者<rt>ぎぜんしゃ</rt></ruby>でも馬鹿でもない。

（アサウラ / 「バニラ A sweet partner」）
","
「あれだけやられておきながら五体無事です。やりましたね、おめでとうございます」

（アサウラ / 「バニラ A sweet partner」）
","
「なんだ、お前は」
「独り言が趣味なんだ」

（アサウラ / 「バニラ A sweet partner」）
","
「それじゃ質問を変えよう。おまえたちは、これからどうしたいんだ？」

（アサウラ / 「バニラ A sweet partner」）
","
「二人ともそれでご飯が食べられるほど顔がよくできている」

（アサウラ / 「バニラ A sweet partner」）
","
「他者への一辺倒な批判は、自己の優位性を誇示する上で最も簡単で幼稚な行為だが、彼らがその恥を知ることはない。それが仕事だからね」

（アサウラ / 「バニラ A sweet partner」）
","
たとえここで彼女たちが射殺されても、逃げおおせても、彼らは歓声を上げるのだろう。そして事件が終われば、彼らは家に帰っていつもと同じように風呂に入ってベッドに横になるのだろう。あぁ、面白かった、と呟きつつ。

（アサウラ / 「バニラ A sweet partner」）
","
「生きようとする人間に死ねというのと、死にたい人間に生きろというのとは、相手の意思を否定するという意味においては基本的に一緒だよ？」

（アサウラ / 「バニラ A sweet partner」）
","
この点を押さえておくと、こんなことまで意識するごく一部の人々と議論する際に役立つこともあるでしょう。

（Effective Modern  C++ / Scott Meyers 著 /  千住 治郎　訳）
","
しかしソフトウェアを扱う以上は「嘘」などという言葉は使わず、本項目は「抽象化する」と言いましょう。

（Effective Modern  C++ / Scott Meyers 著 /  千住 治郎　訳）
","
このような問題は誰か他の人に任せたほうが人生は楽しくなります。

（Effective Modern  C++ / Scott Meyers 著 /  千住 治郎　訳）
","
読者はC++プログラマなのですから、パフォーマンスフリークである見込みは並以上にあります。
（もし、性能に一切興味がないのであれば、隣のPython部屋に行った方が良いのでは？）

（Effective Modern  C++ / Scott Meyers 著 /  千住 治郎　訳）
","
ユーザーの手に負えない、扱えない言語とは、むしろ「闇でない」言語でしょう。
一企業や特定個人の身勝手な都合により仕様が決定され、ユーザーはそれに黙って従うしかないような言語です。
そのようは言語はシンプルで処理の書き方も数えるほどしかなくきわめて明白かもしれません。
しかしユーザーの都合を無視して突然変更されることがざらにあります（これはC++の「闇」とはまったく別種のモノ―「邪悪」です）。

そんな薄っぺらくてぱっと見が美しいだけの言語を扱いたいですか？

（Effective Modern  C++ / Scott Meyers 著 /  千住 治郎　訳）
","
隣のレジは、早い。

（延立寺（浄土真宗本願寺派・東京都八王子市））
","
「だからって、嫌がらせはよくない！話し合えばわかるよ！」
「話し合えば、また悪者にされる！」

（結城友奈は勇者である / 第一話 「乙女の真心」（劇中劇））
","
「死ぬまで意地を張れ！」

（トラブル☆ウィッチーズ Origin, シエス / スタジオ・シエスタ）
","
「堂々と生きろ！」

（トラブル☆ウィッチーズ Origin, シエス / スタジオ・シエスタ）
","
「永遠は無ぇぜ！」
「ダッタラ　イマヲ　イキルンダ」

（トラブル☆ウィッチーズ Origin, シエス / スタジオ・シエスタ）
","
ー 毎朝一回死なないと起きれない。
","
ー 不老不死となったが、自殺しても死なないことを社会に適応するための道具ぐらいにしか思っていないゾンビの女の子。
","
ー 今日の遺書をいただきました。

「なんでも物語にする人間と、人間の作った人間という物語に疲れた」
","
ー 今日の遺書をいただきました。

「価値観を作らずにはいられない人間の中で暮らすのに疲れた」
","
ー 今日の遺書をいただきました。

「いくら技術をとっかえ引っ変えしても、満たしたい欲望は変わらない人間という生き物であることに疲れた」
","
ー 今日の遺書をいただきました。

「起きる理由を見つけるのに疲れた」
","
ー 今日の遺書をいただきました。

「脳がデカい猿であることが嫌になった」
","
ー 今日の遺書をいただきました。

「この世界はわたしには合わなかったので星１つ」
","
ー 今日の遺書をいただきました。

「遺書を書くのもめんどくさい」
","
ー 今日の遺書をいただきました。

「残機が無くなった。ゲームオーバーです。」
","
ー 今日の遺書をいただきました。

「もう誰かが書いただろうから、自分で書く必要はないかな」
","
ー 今日の遺書をいただきました。

「ChatGPTにでも聞いといて」
","
ー 世界は25mgの粒でできている。
","
ー 生まれた時点でもう駄目なんで、諦めてもらっていいですか。
","
「なんとこのアニメ！肉を食うシーンしか出てこないので植物のあなたも安心して見られます！」
「えっ、でも、その肉って結局…」
「そこには葉緑素を瞑ってください！」
","
「ここに名前なんてないの」
「でも…それで困らないの？」
「必要な時には、好きな名前で呼べばいいのよ」

（ダンタリアンの書架 / 第一話 「仕掛け絵本」）
","
「人間以上の存在か。そんな能力をもって、何をするつもりだい？」
「…別に…何も。」
「えっ…？」

「愚かな大人に代わって、人類を支配したがるとでも思った？」
「やろうと思えば、簡単だけど」「でも、やらないけどね」「ええ、やらないわ」

「なぜだい？」
「人類なんか支配して、僕たちに何のメリットがあるのさ？」
「忙しいだけよ」

「だったら、君らはこれからどうするんだい？」
「何もしないで、このままダラダラと過ごすよ。」
「安心しなよ。犯罪なんて、割の合わない事に手を出したりしないから」

（ダンタリアンの書架 / 第三話 「叡智の書」）
","
「人類なんか支配して、僕たちに何のメリットがあるのさ？」

（ダンタリアンの書架 / 第三話 「叡智の書」）
","
「だから、放っておけば良いと言ったのです。
　本当に頭の良い人間ならば、物事に挑戦する前から、失敗する可能性の方が高いことが分かってしまいます。
　失敗したくないのなら、最初から何もしなければ良いのですから」

「そういえば歴史に名を残した人って、天才より単に諦めの悪い人間の方が多かった気がするわ」

「良かったですね、ヒューイ」

「…釈然としないなぁ」

（ダンタリアンの書架 / 第三話 「叡智の書」）
","
「ばかみたい。ばっかみたい。
　つくって、こわして。つくって、こわして。
　どうして人間ってこんな無駄なことばっかりやるのかしら。」

（ダンタリアンの書架 / 第六話 「焚書官」）
","
集めた言葉も
土の中に朽ちるだけ

（ダンタリアンの書架 OP \"Cras numquam scire\" / 作詞： ノリクス・ベネディクトゥス / 作編曲： 辻陽）
","
黒い六畳間が歪んでく

（走馬灯ラビリンス (w/ 桃箱 & miko) / 作詞・作曲 Yunomi / 歌 桃箱 & miko）
","
どうやら　どうやら　新世界とは　名ばかりの粗悪品だった

（走馬灯ラビリンス (w/ 桃箱 & miko) / 作詞・作曲 Yunomi / 歌 桃箱 & miko）
","
黒い六畳間のラビリンス

いまだ　いまだ　抜け出せていない

（走馬灯ラビリンス (w/ 桃箱 & miko) / 作詞・作曲 Yunomi / 歌 桃箱 & miko）
","
今日は何曜だろう

幸せも残り僅かだ

明日も朝から隣町へと余生を売りにゆこう

（ハッピーライフ feat. nicamoq / 作詞・作曲 Yunomi / 歌 nicamoq）
","
今さら 今さら後戻りなんて無理だな

ことさら ことさら難しいわけないんだけど

（ハッピーライフ feat. nicamoq / 作詞・作曲 Yunomi / 歌 nicamoq）
","
この世がイカサマすれ違う交差点なら

静脈踊らす僕がいたっていい

（ハッピーライフ feat. nicamoq / 作詞・作曲 Yunomi / 歌 nicamoq）
","
鏡よ鏡 この国で一番不幸な子だあれ

きっと気付いてる

僕だってとりわけ不幸でもない

（ハッピーライフ feat. nicamoq / 作詞・作曲 Yunomi / 歌 nicamoq）
","
今から 今から目指す未来なんてどこだろう

端から端まで見渡せるビルの上で

僕らは 僕らはあまりにも知りすぎている

ここから先が立ち入り禁止だってーー

（ハッピーライフ feat. nicamoq / 作詞・作曲 Yunomi / 歌 nicamoq）
","
寝てもいないし起きてもない

至極曖昧に生きていたい

（ハッピーライフ feat. nicamoq / 作詞・作曲 Yunomi / 歌 nicamoq）
","
本当にやりたいことって

なんだってあの日に戻って

もう一度思い出せたらいいな

（大江戸コントローラー feat. TORIENA / 作詞・作曲 Yunomi / 歌 TORIENA)
","
ああ きっと思ったより

未来が透けて見えちゃうリアルに

押しつぶされて疲れた僕にドキドキを

見せてよ

（大江戸コントローラー feat. TORIENA / 作詞・作曲 Yunomi / 歌 TORIENA)
","
ああ　きっと思ったより
未来は透けて見えちゃうリアルで
全部科学者がそう　わかっていたって
宇宙の果てまで

（大江戸コントローラー feat. TORIENA / 作詞・作曲 Yunomi / 歌 TORIENA)
","
過去という名の僕の亡霊
どうかどうかついてこないで
そんな嫌なら消してしまおう
新聞も報道しないだろう

（ 明​け​な​い​夜​、​醒​め​な​い​夢 (feat. nicamoq) / 作詞・作曲 Yunomi / 歌 nicomaq）
","
この世界は穏やかに衰退を続けてます
長い長い夢の中で、あの夜明けを待っています

（ 明​け​な​い​夜​、​醒​め​な​い​夢 (feat. nicamoq) / 作詞・作曲 Yunomi / 歌 nicomaq）
","
枯渇感こそ僕の原動力
脚はまだ動く老木

（曖昧トリップ (w/ 桃箱 & miko) / 作詞・作曲 Yunomi / 歌 桃箱 & miko）
","
何がリアルだってわかっているつもりでも迷っている
いつの間にかしまった白紙の地図に今更
震えるペンを走らせて　さあ旅立つのさ

（曖昧トリップ (w/ 桃箱 & miko) / 作詞・作曲 Yunomi / 歌 桃箱 & miko）
","
結局（ペイント）ソフトって、アナログ画材のエミュレータなんですよね。

（...中略...）

アンドゥがあるので、いろいろ冒険ができる点は違いますけどね。

（岡崎武志 / 絵師100人展 10周年記念本）
","
周りの女の子たちが「ドレス姿の女の子」みたいなのを描いている中で、自分だけは「バス停で待ってる女の子」みたいに、あるシーンの絵を描きたかったんですよね。
着ている衣装にしても、ドレスよりも、普通の人が着ているような服を描きたかった。

（CARNELIAN / 絵師100人展 10周年記念本）
","
とはいえ、絵描きさんの社会的な役割の大部分は変わらないと思うんですよ。
絵描きは、空想具現化の魔法使い。時代によって場所は違っても、エンタメの中で、魔法をかけて、クライアントやお客さんをハッピーにするのが、大きい意味での仕事であり続けるでしょう。
みんな、それぞれのやり方で大魔法使いを目指していけばいい感じなんじゃないですかね。

（CARNELIAN / 絵師100人展 10周年記念本）
","
ちょっと余計になっちゃうかもしれないんですけど、もう一つだけ言わせてください。
創作物は、誰かの生きる上での憂いと悲しみのストッパーだと思うんですよ。
ご飯にはならないんだけど、救いにはなる。
今日もきっと、どこかで誰かを絶望や無気力から救っているはず。

（CARNELIAN / 絵師100人展 10周年記念本）
","
最初は誰かの模倣で始まっても、そこから自分なりの表現が加わっていくことで多種多様な新しいものになっていくのが、創作の面白いところです。

（コミックマーケット準備会共同代表・市川孝一 / 絵師100人展 10周年記念本）
","
初めてがいっぱいあるからね　いっしょに体験しようよ
初めては何回でもいいね　いっしょに笑いだして

（初めてガールズ！ / 作詞: 畑亜貴・作曲・編曲: ミト / 歌: Ray or 一年藤組（小澤亜李、井澤美香子、M・A・O、村川梨衣））
","
初めてがいっぱいあることは　とっても気持ちがいいね
初めては何回目までだろ？　そんなの一回目だけです！

（初めてガールズ！ / 作詞: 畑亜貴・作曲・編曲: ミト / 歌: Ray or 一年藤組（小澤亜李、井澤美香子、M・A・O、村川梨衣） ）
","
ここじゃない気がしますよね、なんかこう‥死ぬべきところって。

（唐澤貴洋 / 「<a href=\"https://nico.ms/sm37395480?from=816\">唐澤貴洋のゲーム実況 オバ犬の手も借りたいベルトコンベア地獄</a>」）
","
おじさんの顔が右下に写ってるゲームの映像に「西日が眩しそう」ってコメントを書くの、ノスタルジーが過ぎない？
","
「だれでも
　トイレを
　利用できます」

（新宿三丁目駅, トイレの上の看板）
","
ダメだ！
しょうぶの　さいちゅうに
あいてに　せなかは　みせられない！

（ポケットモンスター 赤/緑）
","
ー すてきな物語を、紡げたら。
","
ー すてきな物語って、なんだろう。
","
私は、ブドウを透明水彩で描くのが食べるより好きです。

（醍醐芳晴 / こう描けば絵は上手くなる）
","
「このゲームにおいて人の言うことを聞くことは大事です」
「大事だね」
「聞いてはいるし、画面は見てるんだけどさ…」

（<a href=\"https://www.youtube.com/watch?v=iBi3_IkNCmg&t=2097s\">休業日配信28日目 その6　AKIRA vs GUNDAM 0079 THE WAR FOR EARTH</a>）
","
「こんなの面白い？こういうゲーム？」
「いやぁ、見てる分には面白いｗ」
「そうそう、こうやって、やっぱね、誰かの仕事が、誰かを笑顔にしてる」

（<a href=\"https://www.youtube.com/watch?v=iBi3_IkNCmg&t=2180s\">休業日配信28日目 その6　AKIRA vs GUNDAM 0079 THE WAR FOR EARTH</a>）
","
「お前、ガンダムの世界にいるんだよ今」

（<a href=\"https://www.youtube.com/watch?v=iBi3_IkNCmg&t=2232s\">休業日配信28日目 その6　AKIRA vs GUNDAM 0079 THE WAR FOR EARTH</a>）
","
「みんなも覚えてくださいね、これね。『核爆発の前には、盾を張る』」

（<a href=\"https://www.youtube.com/watch?v=iBi3_IkNCmg&t=2643s\">休業日配信28日目 その6　AKIRA vs GUNDAM 0079 THE WAR FOR EARTH</a>）
","
「まるで最初から、定めを知っているかのような…」

（<a href=\"https://www.youtube.com/watch?v=iBi3_IkNCmg&t=3595s\">休業日配信28日目 その6　AKIRA vs GUNDAM 0079 THE WAR FOR EARTH</a>）
","
「問題はな、このムービーを強制的に毎回見せられて人生の無駄な時間…寿命をここで使う」

（<a href=\"https://www.youtube.com/watch?v=iBi3_IkNCmg&t=4345s\">休業日配信28日目 その6　AKIRA vs GUNDAM 0079 THE WAR FOR EARTH</a>）
","
「これを見ても身になる事は何もないぞ！」

（<a href=\"https://www.youtube.com/watch?v=iBi3_IkNCmg&t=4417s\">休業日配信28日目 その6　AKIRA vs GUNDAM 0079 THE WAR FOR EARTH</a>）
","
「攻略本見ながら…」
「ダメ！だって攻略本って、それ答えじゃん！ダメです」
「未来の手は自分の手で…」
「掴まないとダメだよ！」

（<a href=\"https://www.youtube.com/watch?v=iBi3_IkNCmg&t=6133s\">休業日配信28日目 その6　AKIRA vs GUNDAM 0079 THE WAR FOR EARTH</a>）
","
「分かる？今の俺の気持ち」
「…わかる」
「嘘つけお前にゃ分かんないだろ」

（<a href=\"https://www.youtube.com/watch?v=iwkNGgeRMLg&t=2116s\">ゲーセンミカド24時間生配信　その5　AKIRA vs GUNDAM0079 2</a>）
","
「これを見るために起きてます！」
「うるせぇ、寝ろ！」

（<a href=\"https://www.youtube.com/watch?v=iwkNGgeRMLg&t=8672s\">ゲーセンミカド24時間生配信　その5　AKIRA vs GUNDAM0079 2</a>）
","
そういうガンダムのゲームあるんすねーって。
そしたら「これ面白いんだよアキラ」、とか言って。「クソゲーだからやろうぜ」「まぁいいっすよ」

…なにが「いいすっよ」だよその時の俺。

（<a href=\"https://www.youtube.com/watch?v=x1g9PI43R6w&t=6244s\">ゲーセンミカド24時間生配信　その14　AKIRA vs GUNDAM 0079 その3</a>）
","
「『金はミカドを救う』、はい、尤もでございます。そりゃ当然です。お金があれば99%の問題はだいたい片が付きますからね」

（<a href=\"https://www.youtube.com/watch?v=x1g9PI43R6w&t=6324s\">ゲーセンミカド24時間生配信　その14　AKIRA vs GUNDAM 0079 その3</a>）
","
余剰価値が発生するのが労働の現場だとしても、それが実現するのは販売されてのことである。商品は売れなければ余剰価値も実現できない。

（「欲望」と資本主義 / 佐伯啓思 1993）
","
これはおそらく、未開社会を含めてほとんどあらゆる社会についていえることで、ほんの例外的なケースを除いて、一般的に人間社会は基本的生存水準以上の生産力を持っているのである。その意味では生産はつねに「過剰」なのだ。だからこう考えれば、人間社会の経済問題は「希少」にあるのではなく、むしろ「過剰」にあるというべきではなかろうか。

（「欲望」と資本主義 / 佐伯啓思 1993）
","
こうして過剰なものの蕩尽は、それが皆の前で誇示され見せびらかされることによって、世俗的な権力や権威へと転化する。そうすることによって、それは人々の社会的な位置を確定して社会の秩序を保つ役割を果たすのである。

（「欲望」と資本主義 / 佐伯啓思 1993）
","
近代経済学者たちは、モノを買う側の「効用」こそが重要だということに気づきながらも、その効用がどうして形成されるのか、ある人にとっての効用と彼の住んでいる社会にはどのような関係があるのか、といったことは全く問題にしなかった。それはただ分析の上の「与件」とされたのである。

（「欲望」と資本主義 / 佐伯啓思 1993）
","
もちろんこのマズローの欲望段階説はにわかには受け入れがたい。そもそも欲望が、このようにきれいに五つに分かれるはずはないし、それが段階を追って高次元化するとは考えがたいからである。だがいまそれらを、仮に認めるとしても、やはり納得できない点がある。それは、マズローが、あたかも欲望があらかじめ個人の中にあるかのように論じている点であり、そもそもそうした欲望がどのように発生するかを説明できない点である。

（「欲望」と資本主義 / 佐伯啓思 1993）
","
欲望の充足は、また社会的優越と不可分なのであり、実際上、欲望は、純粋に対象に向けられたものというより、こうした仲間の間での優位をめぐる競争と切り離せなくなる。

（「欲望」と資本主義 / 佐伯啓思 1993）
","
欲望が、それを容易には獲得できないという「距離」によって条件付けられているとすれば、欲望はますます、手にはいりにくいものに向かうだろう。だからそれは、日常のものより非日常なものに向かうだろうし、めずらしいもの、得がたいもの、新奇なものへとたえず向かうだろう。

（「欲望」と資本主義 / 佐伯啓思 1993）
","
人間は常に意味を求め、観念を生み出す動物である。人はほんのちょっとしたモノの中にさえ意味や観念を見いださなければ気がすまないのだ。

（「欲望」と資本主義 / 佐伯啓思 1993）
","
モノは必ずある文明や文化の所産なのである。だからモノにはそれが生み出された国や地方の文化の刻印が必ず押されているものだ。そこにモノの象徴作用があり、だからこそモノは勝ちを持つ。アジアの産物はヨーロッパ人にとっては、東方の神秘を宿したものであった。ヨーロッパの「欲望」は結局のところ、こうした「東方的なもの」に向けられていたのである。東洋の物産は、その代理と象徴にすぎなかった。しかし、この代理する（リプリゼント）ということこそが文化の本質なのである。

（「欲望」と資本主義 / 佐伯啓思 1993）
","
「消費」はいつの時代もイメージの消費なのである。

（「欲望」と資本主義 / 佐伯啓思 1993）
","
２０世紀の初めにアメリカにわたってきた移民たちは、まず「アメリカ市民」になろうとした。アメリカ市民であるということは、それらしく見えることである。郊外住宅に住み、守るべき財産と家族を持つことであり、物事を民主的かつ合理的に考えられることであった。商品と結びついたデザインや広告は、この「アメリカ市民」らしくみせるにはどうしたらよいかに対する精神安定剤となった。消費は一種のサイコ・セラピーの役割を果たすのである。

（「欲望」と資本主義 / 佐伯啓思 1993）
","
人は結局、一人で生きているものではないし、社会から切り離されて欲望の確かな対象をもてるものでもない。欲望を突き動かすパッションは、いつもしかとは捕えがたいあいまいとしたものである。それに具体的な形をあたえるのは、たいていの場合、前にも述べたように、社会的な条件なのである。他人の存在が欲望の基本的な条件なのである。

（「欲望」と資本主義 / 佐伯啓思 1993）
","
他人が欲するものを欲する。他人がほしがっている手に入りにくいものを欲しがるというのは、欲望のごく普通の姿だ。だから、欲望の充足である消費は、「他人のまなざし」を必要とする。消費は他人に見てもらう必要がある。この意味で欲望の充足は本質的に社会的なことなのである。

（「欲望」と資本主義 / 佐伯啓思 1993）
","
モノをもつことが人生の証しであり、地位の証明であり、「アメリカ人」になることだったのである。あるいはモノを介して他人からそのように認められることだったのである。だからモノはアメリカン・ドリームを象徴するものだったのだ。

（「欲望」と資本主義 / 佐伯啓思 1993）
","
モノによってしか、自分をアイデンティファイできないのが現代の大衆なのである。自動車・ファッション・住宅といったモノに託して自分を他人の眼差しにさらし、そのことによって自分を肯定してもらう、このようにしてしかセルフ・アイデンティティを確認できないのが大衆社会なのだ。

（「欲望」と資本主義 / 佐伯啓思 1993）
","
人々は、モノを買うことによって、自分自身をいわば鏡にに映すようにみようとしている。本当に関心があるのは、モノそれ自体というより、それを身につけ、使い、所有する自分自身なのである。

（「欲望」と資本主義 / 佐伯啓思 1993）
","
「外」の世界に対する強い関心を失って、「外」に欲しいものがなくなったとき、人は自分自身に欲望を向ける。それこそが絶対に手に入らないものだからである。もともと「本当の自分」などというものはどこにもないのだから。だから、消費は、いつまでも続く「わたし探しのゲーム」となる。

（「欲望」と資本主義 / 佐伯啓思 1993）
","
「欲望」は前に述べたように、未知のもの、タブーとされているもの、容易には手にはいらないものへと向かう。だから宗教的情熱も背後にあるのは「欲望」である。

（「欲望」と資本主義 / 佐伯啓思 1993）
","
未知のもの、あるいはタブーを作り出す想像力が、人間のシンボル操作能力に基づくとすれば、この「欲望」もこの想像力の結果なのであり、想像力とパッションが結びついたとき、人は欲望のフロンティアをたえず拡大してゆこうとするだろう。

（「欲望」と資本主義 / 佐伯啓思 1993）
","
未知のもの、手にはいらないもの、そうしたものに対する「欲望」というより、ちょっとした「好奇心」、すぐに飽和し、移り変わっていく「好奇心」が、現代の情報化の時代を支配している。

（「欲望」と資本主義 / 佐伯啓思 1993）
","
未知のもの、手にはいらないもの、そうしたものに対する「欲望」というより、ちょっとした「好奇心」、すぐに飽和し、移り変わっていく「好奇心」が、現代の情報化の時代を支配している。消費者は、メディアが仕掛ける情報によって「好奇心」をくすぐられているだけだ。「好奇心」はいつも小規模なバブルである。しかもそれはすぐにはじけ、また次の対象に移ってゆく。

（「欲望」と資本主義 / 佐伯啓思 1993）
","
そして現代の情報化社会では、資本主義はメディアに依存する。メディアが欲望を操作するといういい方は必ずしも適当ではない。むしろ人々がメディアによって欲望を刺激されることを待っている、といった方が適切だろう。

（「欲望」と資本主義 / 佐伯啓思 1993）
","
資本主義は、その成長のために、あらゆるストックをフロー（流れ）に変えてゆこうとするのだ。

（「欲望」と資本主義 / 佐伯啓思 1993）
","
要するに、「資本主義」の運動には、合理的に説明できる根拠もないし、また目的もないということだ。一種の盲目的な自己拡張があるだけだ。

（「欲望」と資本主義 / 佐伯啓思 1993）
","
こうして、言葉はリアリティを失ってゆく。言葉は、リアリティから乖離して、ただ効果だけを狙ったものへとなってゆく。
言葉が、メディア・情報の回路の中で、ただ「好奇心」を刺激するだけで次々と回転してゆくのである。

（「欲望」と資本主義 / 佐伯啓思 1993）
","
だからバブル現象といったときには、すでにこうした、習慣的に妥当だと思われる水準があるということを暗黙のうちに前提にしているのだ。もうすこし言うと、市場経済の背後には、実は、社会的で習慣的な価値の体系がやはり存在しているのである。

（「欲望」と資本主義 / 佐伯啓思 1993）
","
銀行券というただの紙切れが、貨幣となったのは、むしろそこに何の特定の使用価値もないからである。貨幣であるためには、具体的な価値をもってはならないのだ。

（「欲望」と資本主義 / 佐伯啓思 1993）
","
市場そのものには、「異常」と「正常」の区別など無いのである。

（「欲望」と資本主義 / 佐伯啓思 1993）
","
近代人は、知識の領分であれ、技術の領分であれ、ともかくもフロンティアを拡張することに並々ならぬ関心を払ってきた。この拡張が即、進歩であり発展であると考えられた。それはほとんど無条件の発展で、そこに目的などしいて設定することもなかった。たしかに近代人は、「目的無き（エンドレスな）発展」を、「終わりなき（エンドレスな）発展」を、信奉していたのである。

（「欲望」と資本主義 / 佐伯啓思 1993）
","
経済というのはダンスなんだ。
くるくる回るダンス。
つま先がすり切れるまで、命がすりつぶされるまで回り続けるダンス。
楽しいかどうかは問題じゃない。
回ってるかどうかが問題なんだ。
","
ソフトウェアの目的は、人間の役に立つことです。

（現場で役立つシステム設計の原則 / 増田亨 2017）
","
「毎日最近グラ３やってますね。グラ３、今流行ってますね」
「流行ってますね。見るとやりたくなるんですよね」
「人の見てるとやりたくなるってのは確かにわかりますね」
「いざやると」「アレ？みたいな」
「そうでもねぇかなみたいな」
「やんなくてもいいかなみたいなね」
「つらいぞこのゲーム」

「みんなね、勝手なんですよ人は」
（<a href=\"https://www.youtube.com/watch?v=ciTKMjkP-ng&t=12s\">休業日配信1日目　その3　グラディウス3 vs ちゃんたけ　20200408</a>）
","
遊びの道に　魂込めた
一人の男が今日もゆく

真面目に遊ばぬ　奴らには
体で　覚えさせるぞ

（セガサターン・シロ！ / 作詞: 安藤宏治 / 作・編曲: 奥居文生 / 歌: せがた三四郎（藤岡弘、））
","
テニスやカラオケ　ナンパにクラブ
他にすること　あるだろうが

群れなきゃ遊べぬ　奴らには
心に　問いかけるぞ

（セガサターン・シロ！ / 作詞: 安藤宏治 / 作・編曲: 奥居文生 / 歌: せがた三四郎（藤岡弘、））
","
若者よ。
真剣に取り組んでいるものがあるか。
命がけで打ち込んでいるものがあるか。

セガサターン、シロ！
指が折れるまで！指が折れるまで！

（セガサターン・シロ！ / 作詞: 安藤宏治 / 作・編曲: 奥居文生 / 歌: せがた三四郎（藤岡弘、））
","
刹那の快楽　追い続けても
虚しい余生が残るだけ

とことん極めぬ　奴らには
体に　叩き込むぞ

（セガサターン・シロ！ / 作詞: 安藤宏治 / 作・編曲: 奥居文生 / 歌: せがた三四郎（藤岡弘、））
","
真っ赤にたぎる　遊びの血

（セガサターン・シロ！ / 作詞: 安藤宏治 / 作・編曲: 奥居文生 / 歌: せがた三四郎（藤岡弘、））
","
途中で投げ出す　奴らには
体で　覚えさせるぞ

（セガサターン・シロ！ / 作詞: 安藤宏治 / 作・編曲: 奥居文生 / 歌: せがた三四郎（藤岡弘、））
","
うーん。ものすごく邪悪なものって、かわいかったり、フレンドリーな姿をしてやってくるという気がしてるんですけど、そういう本質的なところも表現したかったというのはあります。

あと、SF的な設定とか手法にすると、ものすごく現実的な歌詞をストレートに言っても、意外と生々しくならない。

（<a href=\"https://www.cdjournal.com/main/cdjpush/sakamoto-shintarou/1000000974\">坂本慎太郎</a>）
","
これが子どもたちの間で流行るとは思わないですけど、なんだろうな、連帯して何かを動かすんじゃなくて、連帯しないで、個人として効率よく抵抗するというか、そういうことはちょっと考えますね。
全員がひとつになる熱狂とか陶酔じゃなくて、ぜんぜん違う人がいるんだけど共存してるという、そういう状態

（<a href=\"https://www.cdjournal.com/main/cdjpush/sakamoto-shintarou/1000000974\">坂本慎太郎</a>）
","
僕はずっと、そういう「連帯」とか、「ひとつになる」っていうのがいやで、こういうバンド始めたはずなんですけど、気が付くといつのまにか巨大なステージの中心にいたりして。ふと、こんなはずじゃなかっていうのがよぎったり。

（<a href=\"https://realsound.jp/2014/05/post-586_2.html\">坂本慎太郎</a>）
","
　社会の仕組みとか法律とか、その枠の中の危険なことじゃなくて、もっと恐ろしいものを表現したいというのがあるんですよね。
　それはさっき言ったような、時間の流れであったり。死もそうですけど。
　昔読んだ本ですごく印象に残ってるんですけど、この世界で一番あってはいけない、許されないことは、殺人とかではなく、例えば観葉植物が話しかけてくることだっていうんですよ。法律よりももっとベーシックな世の中の決まり事があるじゃないですか。
植物は話しかけてこない、イカは喋らない。その一線を越えてくるのは、あってはならないことだと。
自分の音楽でそういう恐怖心を与えられるとすごいなと思ってるんです。

（<a href=\"https://realsound.jp/2014/05/post-587_3.html\">坂本慎太郎</a>）
","
大前提の約束事があって、それはふだん意識もしないしあえて見ないようにもしてるけど、そのへんを目の前に突きつけられると、やっぱり怖いし、気分悪いですよね。
楽しくないかもしれないけど…。

（坂本慎太郎 / <a href=\"https://realsound.jp/2014/05/post-587_3.html\">リアルサウンド</a>）
","
人を呪わば、
　　弾百発。

（「まもるクンは呪われてしまった！　アーケード版キャッチコピー）
","
ハーイ、皆さん～！
冥界へようこそ！

（「まもるクンは呪われてしまった！　XBOX 360版キャッチコピー）
","
壊れたのは　ヤだけど
すんなり行くのも　つまんない
トラブルマシンに　ときめくの

（「ときめきオーバークロック」 / 作曲・作詞 田中敬一）
","
遊ぼうとする人を突き放して殺すようなゲームが昔はあって、
それでも遊ぼうとする人も、昔はそれなりにいんだ。

今じゃ考えられないけどね。
","
どこまでも広がる、青い空。
一斉に広がりゆく、幾千本もの光の矢。
","
生来の仕事，は，得てして，金になりません。

媚び，が入るから，才能を潰すのです。

artistとしてプロになってから，作品が堕落するのはよく見る現象です。

だから，仕事は仕事として，「感情無菌状態」にして，勤務時間内だけ，そこで黙々と業務をこなしてください。本来の仕事は，私の好きな高田純次師匠のように「五時から男」でまっとうして下さい。

<a href=\"http://blog.livedoor.jp/gekiryo/archives/1015951132.html\">人間関係の悩み　第一話　スキゾイドのすすめ : 逆旅</a>
","
倫理は弱いようですが、人々の共通規範となると強いのです。

(月間住職 2021年02月号 / 「色即是空 科学事始め」 池内了)
","
実際に子どもを持つという<b>決断をしている</b>人は、様々な理由でもってそのように決断したのかもしれないが、そうした理由に、存在することになる子どもの利害利害が含まれているはずはない。
人は決して、その子どものために子どもを持つはずはないのである。

(生まれてこないほうが良かった / デイヴィッド・ベネター 2006)
","
規約は、役立つと思える場合のみ従いましょう。

(SQLアンチパターン / Bill Karvin 著 児島 修 訳 2013)
","
多くの開発者は、パフォーマンス改善に役立つ万能薬を探しています。
しかし、そのような単純な法則は存在しません。

(SQLアンチパターン / Bill Karvin 著 児島 修 訳 2013)
","
とはいえ、ある方法が別のものよりも優れていると仮定するのではなく、複数種類のクエリのパフォーマンスを実際に測定することが大切です。

(SQLアンチパターン / Bill Karvin 著 児島 修 訳 2013)
","
クエリには最適化できないものもあります。
最適化できない場合は、別のアプローチを採用しましょう。

(SQLアンチパターン / Bill Karvin 著 児島 修 訳 2013)
","
アプリケーションが正当な目的でパスワードを読み取れるということは、攻撃者が不当にパスワードを読み取れることも意味するのです。

(SQLアンチパターン / Bill Karvin 著 児島 修 訳 2013)
","
あなたが読み取れるものは、攻撃者にも読み取れます。

(SQLアンチパターン / Bill Karvin 著 児島 修 訳 2013)
","
解決策: 誰も信用してはならない

(SQLアンチパターン / Bill Karvin 著 児島 修 訳 2013)
","
ユーザーには、値の入力は許可しても、コードの入力を許可してはいけません。

(SQLアンチパターン / Bill Karvin 著 児島 修 訳 2013)
","
「まぁ道路があるってことは、そこに戦車が…」
「現れる」

<a href=\"https://www.youtube.com/watch?v=1Lyp6l21sFs&t=855s\">【春のシューティング祭り】hamami vs『ガンネイル』20210327</a>
","
友達と遊んでるのって、すごい虚無な感じがして。
休みになりました、友達とカラオケに行きました、すごく楽しかったね、次の日から同じ月曜日……と繰り返されるのが虚無な感じがしたんです。

<a href=\"https://nlab.itmedia.co.jp/nl/articles/1801/10/news148_3.html\">かわいいは心のATフィールドを取り払う　「バーチャルのじゃロリ狐娘YouTuberおじさん」</a>
","
  TO
ESCAPE

 FROM
 OUR
UTOPIA

(<a href=\"https://www.youtube.com/watch?v=gOE8A4UmmNs\">「ザンファイン」 OP</a>, SUCCESS 2000)
","
でっかく生きろよ　男なら
横道逸れても　真っしぐら
","
「VRで美少女になるなんてちっぽけな話じゃなくて、もっと大きな話をしよう。
　もし、この世界のどんな人にでもなれるとしたら、お前は誰になりたい？
　どの人生を送りたい？」
","
君が道に迷うときは　僕が先を歩くよ

（True blue / 作詞 町田紀彦 / 作曲 作曲: 吉松隆、町田紀彦 / 歌 ZONE）
","
ー 剥き出しの歯車。
","
理論的な「保証」はそのまま受け取らない方が賢明なのは、世の中の常なのです。

(データ指向アプリケーションデザイン / Martin Kleppmann 著 / 玉川 竜司 訳)
","
作らないと「ここどうなってるのかな」って気にしないとこってたくさんあると思うんですよね。
例えば「階段が坂道で終わってるところ、どう終わってるんだろう」とか。
建築やってる人とか土木やってる人とかはご存知だと思うんですけど。
自分で作ってみて初めて「あれ、ここどうやって作ったら良いんだろう」とか

（<a href=\"https://www.youtube.com/watch?v=PtYzmfzJuLI&t=951s\">CGアーティスト 榊原寛</a>）
","
ゲームって「限られた処理」をそれぞれのチームが取り合うんで、
すごい細かいちゃんとした処理って、
いちばん大事なところにしか使わせてくれないんですね。
（中略）
結構モブキャラっていうのは、それっぽく見えるけど、すごい軽い簡略化した処理でどう見せるかっていうことが、ゲーム開発のいろいろなノウハウなんですよね。
（中略）
いろんな簡略化があって、「それをどうやって見せないようにするのか」っていうのが…。

（<a href=\"https://www.youtube.com/watch?v=6T6qlQbgGbM&t=865s\">CGアーティスト 榊原寛</a>）
","
これがアキバのジャンク屋だ！
このジャンクから夢や希望を抱くことができる人求む！

(<a href=\"http://niga2.sytes.net/msx/XVkai.html\">秋葉原最終処分場のMSX2+基板を弄る　前編</a>)
","
ー 表現を積み重ねれば積み重ねるほど、そこから何かが零れ落ちていく。
","
ー 現実が5種類ぐらい見える。
","
ー 現実が5種類ぐらい見える。これがどれかわからない。
","
ー インチキ使いの弟子入り修行、インチキ使い免許皆伝。
","
「通りたい位置を一番綺麗に通れたときとか、今度はダメージを取りすぎちゃうんですよね。
　それをわざと、最後のパーツを壊しにいくときに、『これじゃ早すぎる！』ってなったら、
　右下入れるんじゃなくて、ジグザクに移動してフレーム消費してあげて、時間調整するとか。」

「何と戦ってるのか分からなくなってくる」

「（最終的に）敵の体力と対話をするゲームになる。
　『あー、一発足らないよね。うん、知ってた』みたいな自問自答があるんですよ」

（<a href=\"https://www.youtube.com/watch?v=G8gs7KHwM0g&t=2295s\">春のシューティング祭2022　ぺけ vs ケツイ〜絆地獄たち〜</a>）
","
「家庭用で練習とかしてからで全然構わないんで、ゲームセンターでぜひ、一度、チャレンジしてみてほしい」
「家でずーっとやってるのと、ゲーセンでワンコインを入れて一発勝負っていうのの、気持ちの入れ具合っていうか、全然別なんですよ」
「手前みそで申し訳ないんですけど、環境的には家より負けてないと思うんで。たとえばレバーのメンテだったり、ボタンの押し心地だったりっていう部分で、ゲーセンを一度体験してほしいという気はしています。
　…なーんつって、金入んないんだよ（笑）　コインシューター、詰まりました。」
「ゲームの上澄みだけ啜れる、みたいなところある」

（<a href=\"https://www.youtube.com/watch?v=G8gs7KHwM0g&t=3675s\">春のシューティング祭2022　ぺけ vs ケツイ〜絆地獄たち〜</a>）
","
「生きてれば、正解ですから。大丈夫ですよ」

（<a href=\"https://www.youtube.com/watch?v=G8gs7KHwM0g&t=4455s\">春のシューティング祭2022　ぺけ vs ケツイ〜絆地獄たち〜</a>）
","
「『いつも通り』がどれだけ難しいか」

（<a href=\"https://www.youtube.com/watch?v=G8gs7KHwM0g&t=4510s\">春のシューティング祭2022　ぺけ vs ケツイ〜絆地獄たち〜</a>）
","
今日の青い空は昨日と違う
明日の青い空　今日と違う

（NEO SKY, NEO MAP! / 畑亜貴）
","
ー 真っ暗な、星が見える海。
","
ー 真昼間の漁港、なんか臭い海、ゴミだらけの岩場。
","
ー 睡眠欲、創作欲、ぼんやり欲。
","
本書は「陰謀論やオカルトガイドのまゆつば話に登場する秘密結社や大計画をフィクションのガジェットとして使おう！」「そしてその構造から人の耳目を集める物語の秘密を学ぼう！」という本です。世間でとりざたされる「陰謀論」や「オカルト」話には魅力的なストーリーを作る方法と共通するものがある。ヒット作品の多くはそうした「陰謀論」や「オカルト」から着想を得たりそれらが内包しているストーリーやガジェットの魅力を取り入れて作られている。具体的なタイトルと元ネタの例示から、人間が欲望し抗えない物語作りのコツを教えます！

<a href=\"https://www.amazon.co.jp/dp/B074M3X62S/\">創作のための陰謀論＆オカルトガイド</a>
","
かつては有益なデータを表示してくれたウェブサイトたちが、今じゃポンチ絵みたいになってしまいました。

（<a href=\"https://clavis.info/wiki/the_website_obesity_crisis\">ウェブサイトのぜい肉危機（2015）</a>）
","
vaporwaveはpopを意識した、ある種のパロディで、決して大衆にアピールしようとしたことはないのだ。そのことには私たちの検証は必要ない。それはカウンターカルチャーのどんなものにも当てはまることだからだ。つまり、多くの人々が受け入れるようになると、物事の真偽に対するその主張が薄められてしまうのである。無理に大衆にアピールする形にしようとすることは、その存在意義を薄めてしまうのだ。

（<a href=\"https://ameblo.jp/chocolat-et-framboise/entry-12327867187.html\">vaporwaveがどのようにしてインターネットで作られ、そして、壊されたか。</a>）
","
要するに、労働意欲、購買意欲を促進させるための音楽を提供し続けている。

（<a href=\"http://www.ele-king.net/review/sound_patrol/002413/\">[Vaporwave] - INTERNET CLUB - VANISHING VISION</a>）
","
盗用アートは、ある種の瞬間芸として成立する。

（<a href=\"http://www.ele-king.net/review/sound_patrol/002413/\">[Vaporwave] - INTERNET CLUB - VANISHING VISION</a>）
","
ゴルフ・クラブの待合室でかかる音楽、教則本にあるようなBGM、ぞっとするようなハイパーモダンなオフィス・ビルディングの受付で流れている音楽をかき集めて、ファッキン清潔なオフィス街の机に並んだPCから高解像度の毒を吐くことができるだろうか。

（<a href=\"http://www.ele-king.net/review/sound_patrol/002413/\">[Vaporwave] - INTERNET CLUB - VANISHING VISION</a>）
","
老人ホームってボケ防止のために「き～ら～き～ら～ひ～か～る」とか子どもの歌を歌わせたりするみたいですけど、やっぱりあれも「俺は○○商事の専務までやった男だぞ」とか思う心と「でもここで事を荒立てたら頑張ってるスタッフさんに申し訳ないし」と思う心が衝突しながら「き～ら～き～ら～ひ～か～る」とかクッソ冷めた心で歌ってるんじゃないかと思うんですよね。

（<a href=\"https://siusiu.hatenablog.jp/entry/2018/05/13/220121\">生涯を添い遂げるゲームはありますか - 当たり判定ゼロ</a>）
","
それはね、「希望」という麻薬だよ。

（とあるつぶやきサイトで）
","
すべての定義は使用する目的によって有用であるかどうかが変わる。

<a href=\"https://newsphere.jp/cryptocurrency/20220322-2/\">ビットコインが宗教と呼ばれる理由</a>
","
このゲーム、「モアイが出てこない」っていう批判の意見がよくあるんですけど、この「ビッグコアMk-I Rev.2」を見ると、「イオンリングはもうすでに自分たちで撃てるようになってるから、モアイは必要なくなったんだ」って俺が適当な事を言ったら、それに「感動した」って言ってるTwitterの人が居て、ありがとうｗ

（<a href=\"https://www.youtube.com/watch?v=Zu8mDh5bcjk&t=463s\">春のシューティング祭2022　Knight2k vs グラディウスV　20220410</a>）
","
（グラディウスⅥは）今からでも遅くないですよ、全然。
ぼくが死ぬまでに出してくれればそれでいいので。

（<a href=\"https://www.youtube.com/watch?v=Zu8mDh5bcjk&t=743s\">春のシューティング祭2022　Knight2k vs グラディウスV　20220410</a>）
","
記憶のある方は、記憶を無くして、楽しんでいただければなと

（<a href=\"https://www.youtube.com/watch?v=Zu8mDh5bcjk&t=1584s\">春のシューティング祭2022　Knight2k vs グラディウスV　20220410</a>）
","
「グラディウスのルールにとらわれていない」っていう意味でも、ぼくはこの、グラディウスVは、異質ですけど、好きですね。「こういうのもアリですよ」っていう。

（<a href=\"https://www.youtube.com/watch?v=Zu8mDh5bcjk&t=1665s\">春のシューティング祭2022　Knight2k vs グラディウスV　20220410</a>）
","
「些細なことでもいい。違和感を見つけ出すの。」

（RELEASE THE SPYCE EPISODE:09 ディスティニー・サークル）
","
「NEW GAME!」は人間関係を描きたいとずっと思っているんです。ゲーム会社って、ただでさえ労働時間が長くてきついところですから、せめて人間関係が良ければ仕事も楽しいんじゃないかなと。

（まんがタイムきらら展 図録 / 得能正太郎 インタビュー）
","
今ではよく「きらら系」なんて言い方をされますが、そういったイメージって、この雑誌のロゴの「まんがタイムきらら」が背負ってる部分があると思うんです。それはやっぱり、変わらずにずっと使われてたきたことが大きくて、それを変えない限りは必ず「きらら」に収まる、みたいな感じがありますよね。

（まんがタイムきらら展 図録 / 染谷洋平 インタビュー）
","
足るを知る心を　失った者
それを　餓鬼という

恥ずべし
痛むべし

（とあるお寺）
","
猫に小判というが
あわれ人間は
その小判に目がくらむ

(<a href=\"http://www.winpal.net/~341-2/tera-no-kenjiban/keijibann-2001.html\">等運寺</a\>)
","
飯を食うのではない
ご飯をいただくのです

(<a href=\"http://www.winpal.net/~341-2/tera-no-kenjiban/keijibann-2001.html\">等運寺</a\>)
","
いいこといっぱいあるのに
忘れてしまうんだ

(<a href=\"http://www.winpal.net/~341-2/tera-no-kenjiban/keijibann-2001.html\">等運寺</a\>)
","
この世にもし
無限ということが
ただ一つ存在するならば
それは欲望である

(<a href=\"http://www.winpal.net/~341-2/tera-no-kenjiban/keijibann-2001.html\">等運寺</a\>)
","
自己を深くみつめる人ほど
自己の罪悪を知る　　　（哲学者・西田幾太郎）

(<a href=\"http://www.winpal.net/~341-2/tera-no-kenjiban/keijibann-2001.html\">等運寺</a\>)
","
生に保障はなく　死に予告はない

(<a href=\"http://www.winpal.net/~341-2/tera-no-kenjiban/keijibann-2001.html\">等運寺</a\>)
","
病気になっても　病人になるな　（藤元正樹）

(<a href=\"http://www.winpal.net/~341-2/tera-no-kenjiban/keijibann-2001.html\">等運寺</a\>)
","
他人の悪口はおもしろい
なぜなら自分だけは違うと思っているからだ

(<a href=\"http://www.winpal.net/~341-2/tera-no-kenjiban/keijibann-2001.html\">等運寺</a\>)
","
パチンコしながら
バナナ食べてるおっちゃん
中身捨てて
バナナの皮食べとった　　（大阪・小学生）

(<a href=\"http://www.winpal.net/~341-2/tera-no-kenjiban/keijibann-2001.html\">等運寺</a\>)
","
誰も愛す必要はない。
誰もかもを愛しているかのように振る舞うだけでいい。
","
いろいろなものがあって、そこを眺めてみてから「これがいいな」と思ってやりたいのに、「これやれ」「あれやれ」とか、「今これが大事だぞ」「社会のためにはこれをやれ」とか言われたら、途端に嫌気がさしません？

（<a href=\"https://www.onecareer.jp/articles/2449\">中村桂子</a>, 生物学者）
","
私は「生きもの」が専門なので、「生きもの」感覚というものを大事にしています。
嫌気がさしたり、怖かったり、危なかったり、そういう感覚を失ったら……明日、死にますよ？

（<a href=\"https://www.onecareer.jp/articles/2449\">中村桂子</a>, 生物学者）
","
皆さんの感覚だと、バクテリアはここ（下）で人間はこっち（上）でしょう？
そんなことはあり得ないんです。同じで、違うだけ。
区別はあるけれど、差別はありません。

（<a href=\"https://www.onecareer.jp/articles/2449\">中村桂子</a>, 生物学者）
","
生きものは、状態なんです。一生の間、同じではありません。年を取ることもそうですよね。赤ちゃんは自分で何もできないけれど、だんだんとできるようになるでしょう。そして、年寄りになると、だんだん介護が必要になりますよね。
同じ人がそうなるわけだから、状態なの。機械なら「これはこうだ」と言えるけれど、人間の場合は、一人の人をとってみても、状態が変わっていくわけです。

（<a href=\"https://www.onecareer.jp/articles/2449\">中村桂子</a>, 生物学者）
","
健常者が徒党を組んで枠組みを作って
「障碍者」と名付けてる時点でフェアではない

（とある掲示板）
","
「希望」という鼻先にぶら下げられた人参を死ぬまで追いかける、「充実した人生」。
","
信者と書いて儲けると読む❗️

（とあるフリーマーケットサイトのコメント欄、カルト宗教の高額な開運アイテムについて）
","
苦しい判断がありますよ。時にはね。

（とある暗殺事件について、とある掲示板にて）
","
罪に対する罰則を事前に受け入れてしまっている人には法はなんの抑止力にもならない

（とある暗殺事件について、とある掲示板にて）
","
このように大きな話をぶちあげ、それと繋がれる感覚を持たせる手法はモチベーションを上げる際には非常に効果的である。

（とある新しい政党の演説について）
","
ー 鳥居を超えた、その向こう。
","
「誰が産めと頼んだ！誰が作ってくれと願った！私は私を産んだすべてを恨む！
　だからこれは攻撃でもなく宣戦布告でもなく…私を産んだお前たちへの逆襲だ！」

（ミュウツーの逆襲, 1998）
","
やりたいことが多すぎて
今日は何に時間を使おう
","
悪魔の多くは信者無くなった神様だしなあｗｗｗ

（とある漫画へのコメント）
","
地球は、いま科学万能の時代。
魔法は、とうの昔に葬られた。
が、しかし。
魔法文明が発達していたとしたら、我々は科学という迷信を、信じただろうか。
そんな疑問に、今答える。

（ドラえもん のび太の魔界大冒険 予告 / 1984年）
","
万能だということは、何も答えていない証拠である。

（論理学をつくる, 戸田山 和久）
","
ー 夏を駆ける。
","
フェミニズムについて語られるのは都会だけだ

（とある現代芸術家, 日本の現代アート名鑑100）
","
宇宙とか生態系とかも全部そうでしょ。
ただみんな動いてるだけ。
ゴールとか目的とかヴィジョンを誰かが持ちながらやってるわけじゃない。

（とある現代芸術家, 日本の現代アート名鑑100）
","
描きたいものを、描いてるだけじゃ生き残れません。

（村上隆, 現代芸術家, 日本の現代アート名鑑100）
","
それはマーケットにこそ、真実がある、と思ってて、間違えてなかった。世界の成り立ちそのもの。
最近、建築的な発想で、企画立案営業して、８割、９割は失敗してますが、たまに当てた時、ナルホドね、と真実が透けて見えるのです。

（村上隆, 現代芸術家, 日本の現代アート名鑑100）
","
いい作品を作っていれば、いつか美術館のキュレーターやギャラリストがやってきて見出してくれるとか、そんなことはありえないんだと。

（村上隆, 現代芸術家, 日本の現代アート名鑑100）
","
毎日必死です。時代の変節店があったら、どういうふうに自分を乗っけるかっていうのがすごく大事。

（村上隆, 現代芸術家, 日本の現代アート名鑑100）
","
芸術は生々しくてなんぼであって、文脈を読むだけのお遊びじゃないって作家からの提言です。

（村上隆, 現代芸術家, 日本の現代アート名鑑100）
","
ものに語らせることは言葉の外にはみ出ること

（李禹煥, 現代芸術家, 日本の現代アート名鑑100）
","
だから、とりあえずは今、現実にある、従来からあるようなものを壊さないと先には進めないという、そういうことが時代の空気としてあったと思うんです。

（李禹煥, 現代芸術家, 日本の現代アート名鑑100）
","
革命幻想というのは、革命を起こすんだという幻想はあるのだけど、全共闘に非常に象徴的なように、どんな社会を作るかということはないわけです。
とにかく今のものをぶち壊したい。
それはフランスの５月革命もそうです。
ヒッピーもこれから新しい世界を作ろうなんて、そんなことはしない。

（李禹煥, 現代芸術家, 日本の現代アート名鑑100）
","
やっぱり、アートというのは自由なものなので、見る側に完全に委ねられていて、作者がどういう思いで作ったかということなど自分の言葉では語れるのですが、それによって見る側を縛ることはできないですね。

（宮島達夫, 現代芸術家, 日本の現代アート名鑑100）
","
友達はチンプンカンプンでも一方的に言いたくてしょうがなかった。

（宮島達夫, 現代芸術家, 日本の現代アート名鑑100）
","
イメージとか直観みたいなのはあるわけですよ。それを実現するために、ある技術が必要ならば、それを勉強してやるしかないですよね。

（宮島達夫, 現代芸術家, 日本の現代アート名鑑100）
","
次の作品を何にするか、どんな作品を作ったら、いちばん僕が表現したいことを実現するのかを考えてる方がまったく健康的ですよね。たとえば、今はこういうふうなものが流行っているから、じゃああそこに焦点を合わせて僕もクールにちょっとこうやって変化させていくか、みたいなそういう話はそのブームが去ったときには崩れていってしまう。その努力は無駄です。他人の評価ほどあてにならないものはないでしょう。

（宮島達夫, 現代芸術家, 日本の現代アート名鑑100）
","
三つのコンセプトを生み出したとき、これで作家として生きていけるとは思ったけれども、それはそのまま食っていけるということではないですから。だから、一時務めていた出版社にずっといるか、教員になるかはわからないけれども、なにか職業を持ちながら、作りたい作品をずーっと一生涯追及していけると思っただけです。だから嬉しかった。食っていくっていうのはまったく別であくまでも職業なんですね。

（宮島達夫, 現代芸術家, 日本の現代アート名鑑100）
","
お金が稼げなければ、食っていけなければ作家じゃないとか言われると、ちょっと違うんじゃないかと思ってる。それに追われてるとアートが痩せてしまいます。お金稼ぐだけならもっと行くべきところがある。でもね、それでもしこしこ自分の世界で勝負したい、やりたいからやってる。その世界を追及したいだけです。自分のやってることに世界で３～４人くらい共感してくれる人がいるから、まあなんとか成り立ってる世界。それでいいんです。それを選んだんです。

（宮島達夫, 現代芸術家, 日本の現代アート名鑑100）
","
絵は生むんじゃなくて、自分の身体を切り取るような感覚。

（奈良美智, 現代芸術家, 日本の現代アート名鑑100）
","
作品として世に出しても全然恥ずかしくないものだと思いました。ただ、それが売れるか売れないかはまた別の話。

（杉本博司, 現代芸術家, 日本の現代アート名鑑100）
","
仕事はやっぱりクライアントの要望に応えないといけないっていうのがあってだんだん苦痛になってくるわけですよ。

（五木田智雄, 現代芸術家, 日本の現代アート名鑑100）
","
僕らは実は、どこか現実に飽きてしまっている気がして、おそらく小学生の夏休みくらいとか。この毎日が延々と続くことに気づいてしまったのだと、思うんです。それまでは、例えば歩けるようになったり、言葉が話せるようになったり成長するけれど、ある時、その先に日常に日常というものが圧倒的に繰り返していることに気がつくんですね。

（南川憲二, 現代芸術家, 日本の現代アート名鑑100）
","
僕らは作品を作ることで、現実に対する好奇心を残したいというか、それが生きてることの確認になるというか。

（南川憲二, 現代芸術家, 日本の現代アート名鑑100）
","
都市とか社会とかって、とてもよくできているので、この丸い球体にみんなポンッて乗っていて、80年くらいあれこれして消えるっていうことをわざわざ確認しなくてもやり過ごせてしまえるんですね。本当は飽きてしまっていることを自覚するって、怖いけど、大事なことに思います。

（南川憲二, 現代芸術家, 日本の現代アート名鑑100）
","
作るときは人間ではなく地球を相手にして、誰も一生見なくてOKみたいな考えになる時がある。増井の言葉を借りると“作っていないを目指す”ってことかな。

（南川憲二, 現代芸術家, 日本の現代アート名鑑100）
","
そんなちょっとの最適化で、大事な調整パラメータを失うのは、あまりにも効率が悪いというか、割りに合わない。

（<a href=\"https://www.youtube.com/watch?v=6EtTI5xC524&t=790s\">スマートフォンでどこまでできる？3Dゲームをぐりぐり動かすテクニック講座</a>, 安原 祐二）
","
三次元の回転っていうのが、こうもですね、深淵を含んでいる。
とくに二価性のあたりは熱くて、世の中は裏と表があって、それは見た目ではわからない。
っていうのが、中二心をくすぐるというか、おもしろいなと思うんですね。

（<a href=\"https://www.youtube.com/watch?v=HCTQNJu8OhE&t=3858s\">納涼クォータニオン夏祭り</a>, 安原 祐二）
","
ー 光輝き周囲を飛び交う、十二の精霊。
","
しかし、すべての人の心に軽く入っていく教えというのは、じつは何も言っていないのと同じです。

（集中講義　大乗仏教 / 佐々木閑）
","
聞けば心地よくて一時的な気休めにはなるのですが、そこには人を救う力はありません。

（集中講義　大乗仏教 / 佐々木閑）
","
怖がらなくていいわ
死ぬのを邪魔するつもりもない

（「孤独な二人」 みやびあきの / 一迅社「パルフェ:3」収録 ）
","
私の用はこれだけ
あとは
死ぬも生きるも　ご自由に

さようなら

（「孤独な二人」 みやびあきの / 一迅社「パルフェ:3」収録 ）
","
生きていくだけなら　そんなに必要ないのよ
私はただ　穏やかに生きたいだけ

（「孤独な二人」 みやびあきの / 一迅社「パルフェ:3」収録 ）
","
不思議…　ちょっと前までは　自殺まで考えていたはずなのに
さっきは　死ぬのがとても怖かった

（「孤独な二人」 みやびあきの / 一迅社「パルフェ:3」収録 ）
","
普通の3Dにすると、だいたい弾を撃てば、ほんとの正しい3Dだと消失点に向かって飛ぶ。
でも、それが嫌で、自分がいる位置に2D的に飛ぶんです。
そこをスペースハリアーから（参考にさせてもらった）。
だから、本質的には、これは「もぐら叩きゲーム」。
敵のいるところに、自機を合わせて撃つっていう。

（<a href=\"https://www.youtube.com/watch?v=NbUDJwZJUj8&t=314s\">海道賢仁, ゲームデザイナー, 「ナイトストライカー」について</a>）
","
これね、なんで重なってると、弾が飛んでこないかっていうと、ブラインドで弾飛んできたらずるいじゃないですか。
なので、これはバグとかではなくて、最初から仕様でやってた。

「分からん殺し」のいいとこもいいとこじゃないですか。そういうのは、自分でやってても嫌なんです。

（<a href=\"https://www.youtube.com/watch?v=NbUDJwZJUj8&t=787s\">海道賢仁, ゲームデザイナー, 「ナイトストライカー」について</a>）
","
ぼくもね、今見直しても、「あ、これいまだに世界一カッコいいゲームだ」って。

（<a href=\"https://www.youtube.com/watch?v=NbUDJwZJUj8&t=901s\">海道賢仁, ゲームデザイナー, 「ナイトストライカー」について</a>）
","
ほんとね、最初作ったらしょぼく見えたので、どうやったらしょぼくないように出来るか、っていう工夫をいっぱいやってる。　

（<a href=\"https://www.youtube.com/watch?v=NbUDJwZJUj8&t=1116s\">海道賢仁, ゲームデザイナー, 「ナイトストライカー」について</a>）
","
やっぱ、ぼく天才だなって思いますね。

（<a href=\"https://www.youtube.com/watch?v=NbUDJwZJUj8&t=1227s\">海道賢仁, ゲームデザイナー, 「ナイトストライカー」について</a>）
","
そう。ここは狭いので、ホーミングは緩めに設定してます。

（<a href=\"https://www.youtube.com/watch?v=NbUDJwZJUj8&t=1337s\">海道賢仁, ゲームデザイナー, 「ナイトストライカー」について</a>）
","
敵の弾に当たると、すごい「ガーン！」とかって、びっくりするじゃないですか。
これも、あえて、弾当たってもゲージが減るだけじゃなくて、バーン！ってすごい音がするように。
それでビビらせる。あたった！っていうのが分かりやすくなるように考えてる。

（<a href=\"https://www.youtube.com/watch?v=NbUDJwZJUj8&t=1362s\">海道賢仁, ゲームデザイナー, 「ナイトストライカー」について</a>）
","
基本的に、画面外にはけたやつは出てこない。その代わり、画面内にいる限りずっと動くっていう、そういう仕様でやったんです。
それはなぜかっていうと、画面外から攻撃されると、ずるいじゃないですか。
わからん殺しされる。ぼく一番嫌い。だからそういう設定にしてます。

ぼく、このころは、自分で作ったゲームを、自分でクリアできないと、絶対お客さんに出せない。
今でもクリアできます。でも例外はUステージで、ちょうど調子がよくないと、クリアできない。
ギャルを助けるところだから難しくしてる。
（<a href=\"https://www.youtube.com/watch?v=NbUDJwZJUj8&t=1471s\">海道賢仁, ゲームデザイナー, 「ナイトストライカー」について</a>）
","
プレイヤーの誘導弾があるじゃないですか。
あれも、スペースハリアーの誘導弾と仕組みはちょっと違うんですけど、あれを見て。
やっぱ、あの、3Dのゲームって、弾当たんないんですよ。なかなか。
誘導弾があれば必ず当たるっていう、そういう事を考えて作ったんですよね。

（<a href=\"https://www.youtube.com/watch?v=NbUDJwZJUj8&t=1580s\">海道賢仁, ゲームデザイナー, 「ナイトストライカー」について</a>）
","
強くなるけど、デカくなるデメリットの方がデカいっていうのは、同時はあまり気がつかなくて。
いや～「これの方がカッコいいだろ」。まぁ、あの、カッコよさ優先ですからね。

（<a href=\"https://www.youtube.com/watch?v=NbUDJwZJUj8&t=1637s\">海道賢仁, ゲームデザイナー, 「ナイトストライカー」について</a>）
","
ここ、文字が流れて出てくるじゃないですか。　
この当時は１文字ずつ出てくるのが普通だったんですけど、ぼく、それじゃつまらないと思って。
フェードインで出てきます。

（<a href=\"https://www.youtube.com/watch?v=NbUDJwZJUj8&t=1679s\">海道賢仁, ゲームデザイナー, 「ナイトストライカー」について</a>）
","
「海面に行ったときに、水しぶきが上がるじゃないですか」
「かっこいいですよね」
「下に降りる甲斐がある。…降りたい」

（<a href=\"https://www.youtube.com/watch?v=NbUDJwZJUj8&t=1831s\">海道賢仁, ゲームデザイナー, 「ナイトストライカー」について</a>）
","
レバーを入れた方向に進むわけじゃないんです。レバーを入れたアナログ値が、画面のポジションを指すんです。
そのポジションに向かって自機が行く。
せっかくのアナログスティックなので、もっとアナログに画面を指すっていうのを、やったほうがいいなって。

アナログ版はコストがかかるので、ジョイスティック版も作ったんですけど、あんまりよくなかったんです。
周りの人が「これはもうね、アナログじゃないとこのゲームダメですよ」って上司に掛け合ってくれて。
それでアナログレバーに戻った。

その代わり壊れやすくなった（笑）。
ゲームセンターの人が頑張ってくれて嬉しい。

（<a href=\"https://www.youtube.com/watch?v=NbUDJwZJUj8&t=1855s\">海道賢仁, ゲームデザイナー, 「ナイトストライカー」について</a>）
","
ぼくね、結構自分の作ったゲーム自分で遊ぶんです。しかも、金出して。
いいゲームは金出しても遊びたいよねって。

（<a href=\"https://www.youtube.com/watch?v=NbUDJwZJUj8&t=1984s\">海道賢仁, ゲームデザイナー, 「ナイトストライカー」について</a>）
","
ぼくも、実はUゾーンが一番好きなんです。
まぁ、自分でも二回に一回ぐらいしかクリアできないですけど。

（<a href=\"https://www.youtube.com/watch?v=NbUDJwZJUj8&t=2080s\">海道賢仁, ゲームデザイナー, 「ナイトストライカー」について</a>）
","
作ってる時は「オール・パシフィスト」できる人なんかいないやろって思ってたんですけど、やりますね、みなさん。

（<a href=\"https://www.youtube.com/watch?v=NbUDJwZJUj8&t=2197s\">海道賢仁, ゲームデザイナー, 「ナイトストライカー」について</a>）
","
このゲーム、ボスがすごい簡単じゃないですか。これも狙いがあって、ボス戦で粘られたくない。
ボス戦はもう、ゴールしたなっていう、終わり感がある、到達したなっていう。儀式ですね。
最後、ボスを倒して、「ま、この面クリアだな」っていう達成感のためにあえて弱くしてます。

「でも、それもメリハリあっていいですよね。道中は結構厳しくて『やったボスだ楽できるー！』みたいなね」

（<a href=\"https://www.youtube.com/watch?v=NbUDJwZJUj8&t=2335s\">海道賢仁, ゲームデザイナー, 「ナイトストライカー」について</a>）
","
米国眼科アカデミーはブルーライトカット眼鏡を推奨しません。
目が疲れた場合には、休憩することです。

<a href=\"https://www.gankaikai.or.jp/info/20210414_bluelight.pdf\">米国眼科アカデミーのブルーライトに関する Q&A</a>
","
人が一番強いときは、恐れないときです。

<a href=\"https://www.youtube.com/watch?v=PTT6ZM7KXOM&t=1451s\">夏休みシューティング配信 ちゃんたけ vs 東方電幻景#3 2022/08/22</a>
","
プログラミング言語でnull 参照が広く利用されるようになったのは1965年にさかのぼります。
この年にコンピュータ科学者のTony Hoareが非常に影響力のあるALGOL 言語にnull 参照を追加しました。
その後、彼はこの発明について謝罪し、「私の10 億ドルに相当する過ち」と述べています。

（プログラミングC# 第8版 / Ian Griffiths 著、木下 哲也　訳）
","
または、生まれながらの動的言語ファンの1人で、静的な型で意味を表現することにアレルギーを持っているだけかもしれません。その場合には、C#はあなたにとってよい言語ではないかもしれません。

（プログラミングC# 第8版 / Ian Griffiths 著、木下 哲也　訳）
","
この形式の匿名関数はラムダ式（lambda expression）と呼ばれます。これは、関数ベースの計算モデルの基盤となる数学の一分野から名付けられています。ギリシャ文字のラムダ（λ）が選ばれていることに特別な意味はありません。これは、1930年代の印刷技術の限界による偶然の結果です。ラムダ計算の発明者であるアロンゾ・チャーチ（Alonzo Church）は、もともと別の表記法を望んでいました。
しかし、彼がこの研究テーマについて最初の論文を出版した際、写植機のオペレータは写植機で出力可能なチャーチの記法に最も近いものとして「λ」を選びました。このような不運な始まりにもかかわらず、この任意に選ばれた用語は広く使われるようになりました。LISPという初期に開発され大きな影響力を持っていたプログラミング言語では、ラムダという名前を関数を表す式に使いました。それ以来、C#を含む多くの言語がそれにならってきました。

（プログラミングC# 第8版 / Ian Griffiths 著、木下 哲也　訳）
","
これはお前も望んでいることだ
おキレイぶって本心を隠すなんてやめろよ

幼いころから汚い人間の呪いを受け続け
家の家にも外にも居場所はない

（サクヤコノハナ / 伊咲ウタ / 「魔女集会アンソロジー」収録）
","
「えっと…人の敵では　ないのですか…？」
「敵というのが　具体的に何を　指すのかは　知らないが
　戦争なんてするのは　いつだって　人間だけさ」

（魔女と左腕と私 / おおのいも / 「魔女集会アンソロジー」収録）
","
「どうしておとなしく捕まったのですか…
　あなたであれば、他国へ逃げることもできたでしょう」

「…もう長いこと生きたし　このまま隠れて生き続けるのも大変でね
　でも　良かったよ
　最後に君の顔　見られないかな～って思っていたから
　大きくなったね　クロード　会いに来てくれて嬉しかったよ」

（魔女と左腕と私 / おおのいも / 「魔女集会アンソロジー」収録）
","
薬を売ってください
なるべく楽に死ねる薬…
売ってください
できるだけ　甘いのがいいです

（美少女と悪い魔女 / 八汐ごよう / 「魔女集会アンソロジー 2」収録）
","
この人類への憎しみは、一生消えることはないのだろう

（復讐の魔女 / majoccoid / 「魔女集会アンソロジー 2」収録）
","
人間のために　魔法を使うなんて　いやだけど
生きるためには…　お金が必要だもの
復讐するためには　大人になるまで　生きなくちゃ

（復讐の魔女 / majoccoid / 「魔女集会アンソロジー 2」収録）
","
…うぅ…
人間が多い…
…しんどい…
帰りたい…

（復讐の魔女 / majoccoid / 「魔女集会アンソロジー 2」収録）
","
胃が痛い

<a href=\"https://www.youtube.com/watch?v=vsHrYdmacQ4&t=1993s\">秋のシューティング祭り 大山vs達人王　2022/10/04</a>
","
キミ、自分が何をすべきか分かってる？

（Little Witdch Nobeta, PUPUYA GAMES）
","
どうしても、あたしはあたしのままでこの世界を感じていたかったんだ。

（Little Witdch Nobeta, PUPUYA GAMES）
","
でも…あの帽子お気に入りで…かぶってるととても安心するの…

（Little Witdch Nobeta, PUPUYA GAMES）
","
「教えてください。君は存在しますか。」
「もちろん。今こうしてあなたと話していることが、私という存在の証明にはならないか？」
「いえ。それだけでは足りません…また必要とされることこそが、私にとっての存在意義なのです。」

（Little Witdch Nobeta, PUPUYA GAMES）
","
他人に認められる必要はない。
ここまで旅をして私を導いた生魂は、生の意義を見つけた。
ただ楽しいことに笑い、自分の思うがままに行動することが、存在理由だ。

（Little Witdch Nobeta, PUPUYA GAMES）
","
私、やっぱり…
このまま消えるのは、嫌だ！

（Little Witdch Nobeta, PUPUYA GAMES）
","
壊れた天秤の針
魔法はいつか消えゆくのに
亡くしたくない気持ちが
胸を焦がし続けてる

（Little Witdch Nobeta ED 「魂の記憶」, PUPUYA GAMES, 作詞：Yosuke Sawa）
","
明日を刻まない時計
魔法がずっと消えないように
あの幸せな日のまま
時を凍らせていたら．．．

（Little Witdch Nobeta ED 「魂の記憶」, PUPUYA GAMES, 作詞：Yosuke Sawa）
","
世の中ってねぇ、見えてないことで、結構形成されてるんですよね。
見えてる情報なんて、本当に一部で。
見えてないことで、ぼくらの仕事は動いてる。

<a href=\"https://www.youtube.com/watch?v=qFO4ofVdaJo&t=305s\">秋のシューティング祭り　イケダミノロックvs雷電III　2022/10/26</a>
","
「自分が関わっている作品がいつ打ち切りになっても、みっともなく終わることのないような準備をしておく」

<a href=\"https://w.atwiki.jp/aniwotawiki/pages/47726.html\">首藤剛志, 脚本家</a>
","
―わたしにとっては、この世界は、半分でしかない。
","
記憶なんて自由に捏造していいんだよ。
君は愚かな人間に、橋の下に捨てられていた所を、魔女の気まぐれで作られたけど忘れ去られた、ぼろぼろのからくり人形に拾われて育てられた、と思うことだって自由だ。
何も妨げるものはない。

ただ、書類にそうは書けないし、他人に自己紹介するときもそうは言えないってだけで。
","
群れの中に答えはない

（2011年菊花賞CM）
","
虹を掴む夢を見れば空も飛べた
あの頃の情熱を覚えているかい？
叶えたいと瞳閉じれば★も盗めた

（Boy / THE ALFEE / 「フィギュア17 つばさ&amp;ヒカル」 OP）
","
変わる時代の中で変わらない祈り込めて
どれほど今日が辛くても明日はきっと

過ぎ去る日々に別れ告げろ ! 叶わぬ夢は捨て去れ !
過去にこだわらぬように想い出はすべて消し去れ !

変わる時代の中で変わらない夢を掴もう
激しい雨に打たれても現実に流されない・・・君でいるために

（Boy / THE ALFEE / 「フィギュア17 つばさ&amp;ヒカル」 OP）
","
「スターフォックス！よくやってくれた！！
　君たちさえよければ、我が軍に入って一緒に…」

「いえ、我々には、この方が性にあっていますから」

《グレートフォックス　出発準備完了》

「俺たちは、もう行きます。」

（スターフォックス64 / 任天堂）
","
（寒い日の熱い茶より大事な用件なんてあるか……？？？）

（精霊さまの難儀な日常 3巻 / 琴慈）
","
「うっ…い　いや　それは…」

「とっさにごまかせないなら
　正直に言った方が楽になるわよ
　…友達なら」

（精霊さまの難儀な日常 3巻 / 琴慈）
","
「なにか　あるんでしょう
　あの子達がやらなくてはいけない

　\"大事\"なことが」

（精霊さまの難儀な日常 3巻 / 琴慈）
","
でもね　いいんだよ
不安に　思っていること
怖いこと　悲しいこと…

もっと口に出してくれても

（精霊さまの難儀な日常 3巻 / 琴慈）
","
「それで自分は死ぬかもって思ってたんです？」
「…封印以外で力が減っているのは　そういう事だろ？」

「それで…っ　一人でこんな　遠くまで来て　なんとかする気　だったんです…？
　ばか！ほんとにバカ！！
　ルカ達はそんなに頼りないですか？ルカの…力が弱いから？
　なんで相談してくれないんですか　サラ！！」

（精霊さまの難儀な日常 3巻 / 琴慈）
","
「ともり…　なんでっ…　どうしてここが分かったんだ？」
「人間の<ruby>勘<rt>GPS</rt></ruby>だよ♪」

（精霊さまの難儀な日常 3巻 / 琴慈）
","
人の命には限りがある。
生きているうちにやれる事はやっておこう……というような、かなり切迫した気分に襲われました。
でも、やりたい事の３分の１もやっていないのに、気がつけばほとんど熟年です。
僕の友人には「100歳まで生きてやる」という人もいますが、僕は無理でしょう。
そもそも、物書きの寿命は、若い頃の不摂生もあってか、そう長くはありません。
とりあえず、書く予定が決まっているものは片づけたいと思っています。
そのひとつがこのコラムです。

<a href=\"http://www.style.fm/as/05_column/shudo154.shtml\">首藤剛志, 脚本家, 2010年10月29日 61歳没</a>
","
”途中でいろいろ諦めておくのが、一番まっとうな、普通のやり方なのだ。”

「普通」に生活していれば、＜チェーンソー男＞が現れることはない。では「普通」とは何だ？
……などと考え始めるとヤツが闇の向こうから忍び寄ってくる。

<a href=\"https://arc.7io.org/negative-happy-chainsaw-edge_ikaruga/\">ネガティブハッピー・チェーンソーエッヂ　/　斑鳩</a>
","
今年2004年は、現在のApple社の主力製品であるMacintoshシリーズにとっては発売20周年にあたる年だった。
しかし、Applc社創立の原動力となったApplcIIにとっては、
特に何かを記念すべき年というわけでもない。たとえそうであったとしても、
今更AppleIIについて何か新しい動きが起こったり、
何らかの記念モデルが発売されたりする可能性は極めて低いと言わざるを得ない。

しかしだからと言つて、AppleIIについて
このまま忘れ去ってしまって良いものだろうか。
私が最初に手にしたパソコンは、残念ながらAppleIIではなかったが、
実際にパソコンの持つ広大な可能性、ハードウェア、ソフトウェアの設計の醍醐味、
その他もろもろ、パソコンの本当の魅力に目覚めさせてくれたのは、
AppleIIだつたことは言うまでもない。もしAppleIIに出会っていなければ、
今はまったく別のことをしていたのではないかとまで思えるほどだが、
恐らくそれはその通りだろう。

しかしそのAppleIIについて、私はこれまで断片的に雑誌に記事などを
書いたことはあったが、まとめて何かを著わしたことはなかった。
そうしたい、そうしなければ気が済まないという思いはずっと持ち続けていたが、
それがようやく本書として実現することになった。

<a href=\"https://amzn.to/3sNwb9D\">Apple2 1976‐1986, 柴田文彦</a>
","
泣けてきて歌えないんだこれ

（名無しさん, とある歌について）
","
ー 明日、この体が消えても…穏やかな顔でいられるように。
","
ー イノベーションと新規性の支配するこの退屈な世界。
","
シューティング落日の今日この頃、皆様いかがお過ごしでしょうか。
ゲームといったらシューティングゲームを指していた時代は、今は昔も昔、大昔。 最近のシューティングゲームへの風当たりの強さといったら半端じゃありません。 コンシューマー市場ではほぼ全滅状態、かろうじてアーケード業界で細々と生き延びている惨状です。
細々ですが、最近のアーケードでのシューティングは良作ぞろいです。 かすりによるレベルアップで痛快なゲーム展開を実現した サイヴァリア、 リフレクトフォースによる新次元の稼ぎを体現した ギガウィング2、 芸術的な弾避けを楽しめる彩京系シューティングの極め ドラゴンブレイズ、 多彩を通り越して異彩を放つ敵の多種多様な攻撃が魅力 プロギアの嵐、 などなど。
しかし悲しいかな、これらの最高に楽しいシューティングも、 ゲーセンのすみにひっそりと置かれ、格闘ゲーや音ゲーに追いやられるのをおびえて待つ状態です。 いや、それどころがゲーセン自体の存続も昨今危ういです。 シューティングゲームの生命線はゆらぎまくりです。
そこでちょっと思い立ちました。
保存しなくては。
弾幕を。
シューティングゲームが消えてなくなってしまう前に、 この芸術的な弾幕の数々を保存しなくては、と。

（<a href=\"http://www.asahi-net.or.jp/~cs8k-cyu/bulletml/\">BulletML</a>について, ABA GAMES）
","
そういう誰もが面白く感じられるつくりのゲームは、他のゲームクリエイターがやればよいと思うんです。ぼくは万人受けしなかったとしても、自分自身が見たことのない世界へ行けるゲームをつくる。そのほうが、ぼくにとっては重要なんです。

（<a href=\"https://hillslife.jp/culture/2018/05/26/stay-negative-stay-creative/\">「無限のネガティブ」は創作の源である——ヨコオタロウ（ゲームディレクター）</a>）
","
1バイトも役にたたない。

（<a href=\"https://www.youtube.com/watch?v=-WwGuyQvhH4&t=302s\">秋のシューティング祭り　イケダミノロックvsもうぢゃ（隠しモード）　2022/11/2 </a>）
","
もし人類がこのまま暴走しても，1億年後に二酸化炭素や窒素酸化物を摂取して繁栄する生物が生まれたとしたら，私たち人類は「よくぞ大気に窒素酸化物を満たしてくれた」「かつての人類の繁栄はまさに地球の神秘」と絶賛されることでしょう．

（<a href=\"https://www.comp.sd.tmu.ac.jp/ssl/kimi_storia/36.html\">epi.36「きみを死なせないための物語」宇宙考証の解説</a>）
","
月にでも行ってみたい
そんな気がする四十代
できればナンにもしたくない
金さえあればの四十代
あー　金がほしい
自由がほしい
なにもしたくない

（だるい人 / ムーンライダーズ / 作詞 蛭子能収）
","
本修士論文の目的はいつだって修士号の取得だし、
本就職活動の目的はいつだって正月で親族が集まった時にデカい顔することだし、
本結婚の目的はいつだって周囲の羨望が目的だし、
本出産の目的はいつだって老後の備えとワンチャン優秀な子供を育ててデカい顔することなんだよな
","
保育園落ちた、日本死ね
小学校落ちた、日本死ね
学芸会の役落ちた、日本死ね
運動会のリレーの選手落ちた、日本死ね
灘中落ちた、日本死ね
灘高落ちた、日本死ね
東大落ちた、日本死ね
電通落ちた、日本死ね
婚活落ちた、日本死ね
サ高住落ちた、日本死ね
青山霊園落ちた、日本死ね
","
ファイル自体はどうでもいいんだよな
ダウソしてる時の快感、ファイルが多くなって圧倒する時の快感
実際は動画も音楽も見も聞きもしてないというｗ 

（名無しさん, 2000年代初頭のファイル共有ソフトについて）
","
ー データセンターのサーバの暖かさは人間よりも優しい。
","
まわりの人間は全員だませても、自分はだませないので気をつけてください

（どこかのウェブサイト）
","
 まあ、そんな会社、入ってもこっちが苦労するだけなので、 こちらから願い下げである。（ぇ 

（どこかのウェブサイト）
","
日本語でもそうだけど「ご理解・ご協力を…」とか「～のご利用が可能になります！」「ますます便利に！」というのは、大体において「実質強制」だったり「利己的に仕組みを変更」という合図。

（どこかのウェブサイト、セキュリティとプライバシーについて）
","
「みんなが使ってるもの」しか使えない人は「みんなと同じ情報」しか得られない。

（どこかのウェブサイト、セキュリティとプライバシーについて）
","
残念ながら、ネット上のプライバシーは（本当は基本的人権のはずだけど…）、無料ではないのだ。

（どこかのウェブサイト、セキュリティとプライバシーについて）
","
持っていることを誰も知らないもの以外、何も真に所有できない

（どこかのウェブサイト、セキュリティとプライバシーについて）
","
今の監視技術の流れでは「心の中で自由に考えること」自体が暗黙に制限されてきている（コンピューターやネットが、ある意味、脳の機能に対する「外付けの増設メモリー」のようになって、そこが監視されているので）。

（どこかのウェブサイト、セキュリティとプライバシーについて）
","
ニュートンやアインシュタインを鎖につないで「五カ年計画に従って核融合発電の技術を開発しろ」と命令しても、うまくいくわけない。

（どこかのウェブサイト）
","
壊れた天秤の針
魔法はいつか消えゆくのに
亡くしたくない気持ちが
胸を焦がし続けてる

（「Little Witch Nobeta」 ED 「魂の記憶」/ 作詞 Yosuke Sawa）
","
瞬く命の灯が
見果てぬ夢求め
彷徨い続けながら
滲んでゆく
憧れの涙に

（「Little Witch Nobeta」 ED 「魂の記憶」/ 作詞 Yosuke Sawa）
","
明日を刻まない時計
魔法がずっと消えないように
あの幸せな日のまま
時を凍れせていたら．．．

（「Little Witch Nobeta」 ED 「魂の記憶」/ 作詞 Yosuke Sawa）
","
やめとく。権力もつとロクなことない。
","
おべんきょう　にんげん界

（「瓶詰妖精」 OP 「教えてせんせいさん」 / 作詞 黒田陽介）
","
おしえてせんせいさん
あれも　これも
もっとしりたい

（「瓶詰妖精」 OP 「教えてせんせいさん」 / 作詞 黒田陽介）
","
してしてせんせいさん
すごい　ひみつ
いえないことぜんぶ

（「瓶詰妖精」 OP 「教えてせんせいさん」 / 作詞 黒田陽介）
","
ー ラスボスは、儀式なぐらいが、ちょうどいい。
","
「わたしもあのシリーズは復活してほしいかも」
「もう、今更。あんな標準じゃないのを復活させても誰も買いませんよ」

「…わたしは買うかも。で、わたしに何をしろと？」

（バトルプログラマーシラセ Episode1 「登場のBPS!イ-mode VS スーパーコンピューター アメリカ王も登場!」）
","
「ああ、はい。ええ、今、目の前で爆発した所です。えぇ、ええ、ええ、なんです？大きな声でお願いします！聞こえんじゃのう！…」
「うわー最新のはしご車だ、かっこいいなぁ！あぁドイツ製の救急車も！おほーーほぉーーー！」
「シラセ先生！」
「…何でしょう？」
「さいわい今日は土曜だったこともあって、負傷者はゼロだったようです」
「それはなにより」
「大阪本社でも、ここほどではないですが、同様な事が発生してるようです」
「…それはたいへん」
「そんなのんびり言わないでくださいよぉ」
「でも、保険入ってるんでしょう？」

（バトルプログラマーシラセ Episode1 「登場のBPS!イ-mode VS スーパーコンピューター アメリカ王も登場!」）
","
「動き始めたようです」
「何してるんですか？」
「向こうの計算速度よりも速く防御プログラムを組み立てて実行させるんですよ」
「そんな事できるんですか、そんなこと？」
「さぁ？」
「さぁって！」
「うそです。とかいいながら、できました。実行させます。ぽち。」

（バトルプログラマーシラセ Episode1 「登場のBPS!イ-mode VS スーパーコンピューター アメリカ王も登場!」）
","
「…マシンの差ではないよ」
「あの…誰と話してるんですか？」
「…いや、コードの隙間から相手の思考がだいたい読めるんですよ」
「ほ、ほんとうですか？」
「どうかなぁ」

（バトルプログラマーシラセ Episode1 「登場のBPS!イ-mode VS スーパーコンピューター アメリカ王も登場!」）
","
私にとってはすべてが狂っているので、みんなを恐れています

（AIの生成したまちがった自動字幕）
","
ああ
好きなことは何も共有しない

（AIの生成したまちがった自動字幕）
","
彼らが見えないのは何だと思いますか
エスキモーのみんな

（AIの生成したまちがった自動字幕）
","
私を証明して
死ぬ

（AIの生成したまちがった自動字幕）
","
そして彼らが私を殺そうとしているなら

（AIの生成したまちがった自動字幕）
","
わたしたちは死にかけていません

（AIの生成したまちがった自動字幕）
","
ー 無償のAI（あい）は商品のリコメンデーションしかしてくれねぇなぁ
","
マイペースで生きたら良いんだよ
世の風潮にペースを乱されない事

（名無しさん）
","
ゴミと砂漠と家畜と破壊の現代文明
そこに癒しは存在しない

（名無しさん）
","
お前ら生き延びろよ

（名無しさん）
","
「幸せってなんだっけ」
「辛くなければ幸せ」

（名無しさん）
","
無理すれば、長続きせず
無茶すれば、早死にす
ゆるく逝け

（名無しさん）
","
実際のデータを解析する際、統計的手法を単にユーザーとしての立場で使うだけなら本格的な確率論からしっかり学ぶ必要もないかもしれない。データ加工の技術だけを習得し、統計ソフトにデータを放り込んで、出てきた結果を解釈する術を身につければそれなりの意思決定は可能である。しかし、その統計的判断が本当に適切なのかどうか誰も考察できないような状況下で盲目的に統計手法を用いるのは危険である。

（統計学への確率論,その先へ: ゼロからの測度論的理解と漸近理論への架け橋 / 清水 泰隆）
","
ー 作り物の希望の話には興味がない。
","
シュガーよりシナモンが
気になりだしたら　進化のときかも
あたらしい場所に（呼ばれた？）
呼ばれたなら　おもいきって飛びましょう

（「天空カフェテリア」 / 作詞 畑亜貴 作曲 大久保薫）
","
妄想？現実？どっち？？
どっちても　いいんじゃないかな（そっか～）

（「天空カフェテリア」 / 作詞 畑亜貴 作曲 大久保薫）
","
お空の広さにドキドキしたら
旅してみましょう　いっしょに（もちろん！）

（「天空カフェテリア」 / 作詞 畑亜貴 作曲 大久保薫）
","
スキにもいろいろ　ヤダもそれぞれ

（「天空カフェテリア」 / 作詞 畑亜貴 作曲 大久保薫）
","
爆発しそうな　感情が叫んでる

（「翠いカナリア」 / 作詞 中村歩・鈴木エレカ・JOE / 作曲 今川トモミチ・鈴木エレカ・JOE）
","
果てしなく広がる空　自由の羽広げて
叫んでいる　翠いカナリア

（「翠いカナリア」 / 作詞 中村歩・鈴木エレカ・JOE / 作曲 今川トモミチ・鈴木エレカ・JOE）
","
このままじゃきっと　変わらない明日が来るだけ

（「翠いカナリア」 / 作詞 中村歩・鈴木エレカ・JOE / 作曲 今川トモミチ・鈴木エレカ・JOE）
","
もう何も恐れない　この手で掴んでみせる　本当の自由

（「翠いカナリア」 / 作詞 中村歩・鈴木エレカ・JOE / 作曲 今川トモミチ・鈴木エレカ・JOE）
","
優しいものは　とても怖いから　泣いてしまう

（「あなたとワルツを」 / 作詞・作曲：鬼束ちひろ）
","
いつか失う時が　いつか来る事も
知っているの　あなたは悲しいほど
それでもなぜ　生きようとするの
何も信じられないくせに
そんな寂しい期待で

（「あなたとワルツを」 / 作詞・作曲：鬼束ちひろ）
","
不思議な炎に　焼かれているのなら

（「あなたとワルツを」 / 作詞・作曲：鬼束ちひろ）
","
「この世界は変化はするが「良く」はならない」
「この世界には希望はない」
「この世界に期待しない」
と毎朝三回唱える
","
「じゃあ」と言ってもいま思うとなにが「じゃあ」なんだという感じですが

<a href=\"https://otakei.otakuma.net/archives/2023020102.html\">伝説の電波系サイト「愛の妖精ぷりんてぃん」初代運営者にインタビュー</a>
","
ですから方向性がまったく違うのでいわゆる最新のデザインのトレンドを全面的に取り入れることは今後もないものと思います。

<a href=\"https://otakei.otakuma.net/archives/2023020102.html\">伝説の電波系サイト「愛の妖精ぷりんてぃん」初代運営者にインタビュー</a>
","
たとえばピアノやバイオリンのような西洋のものだけが音楽として唯一絶対のものと思い込んでいると、日本の琴や笛は雑音にしか思えなくなりますよね。

なんだこのドレミの音階も知らない野蛮な雑音は、とゲラゲラ笑うかも知れません。

でもそんなことはなく、アプローチが違うだけで、どちらも優れた音楽です。

思い込みというのは本当に怖いと思います。

いまのぷりんてぃんのサイトを心ある方が見れば、ただでたらめに作っているわけではなく、よく分からないけれどなにかの規則に沿って作られていることが分かると思います。

<a href=\"https://otakei.otakuma.net/archives/2023020102.html\">伝説の電波系サイト「愛の妖精ぷりんてぃん」初代運営者にインタビュー</a>
","
明日死ぬのでもいい、面白い事がしたい。
","
気象予報士になると、風が見えるようになる
風が見えるのは、全部理屈があるから

（<a href=\"https://www.youtube.com/watch?v=wDHkSzOXQYU&t=601s\">石原良純</a>, 気象予報士）
","
空あるんだから
予報も大事だけど
空見りゃわかるのよ

（<a href=\"https://www.youtube.com/watch?v=wDHkSzOXQYU&t=978s\">石原良純</a>, 気象予報士）
","
天気って地面から見上げてるものだと思ったら、
気象学の根本は地球、太陽、空気、水から始まる
これって神様の世界じゃん？

（<a href=\"https://www.youtube.com/watch?v=wDHkSzOXQYU&t=995s\">石原良純</a>, 気象予報士）
","
（都会人にとって）一番近い自然が空。
で、その空は、どんな海よりも広いし、どんな山よりも高い。

（<a href=\"https://www.youtube.com/watch?v=wDHkSzOXQYU&t=644s\">石原良純</a>, 気象予報士）
","
イクラ丼が食べたかったなぁ　いやでもそぉでもないかなぁ～？

（<a href=\"https://www.nicovideo.jp/watch/sm1860373\">ドルアーガの塔より「おなかすいたうた」</a>, ドンフライP）
","
日本人は高度経済成長期以降『急がないといけない』という考えに取りつかれてしまったんです。のんびりしていると不安でしょうがないんです。

（<a href=\"https://www3.nhk.or.jp/news/html/20230301/k10013987091000.html\">エスカレーター 乗り方の“暗黙のルール” 調べて分かったこと</a>, 斗鬼正一）
","
ー 言語の外側に出たい。
","
ー 言語の外側を、見てみたいんだ。
","
知るか。すがるものなど、はじめから何もないのだ。

（「ドラッグオンドラグーン」 / キャビア）
","
書いたら逮捕されそうな言葉しか浮かばない

（名無しさん）
","
一匙が　冷たい甘い　矛盾が愉快

（「童話迷宮」 / 「おとぎ銃士 赤ずきん」 OP / 作詞: 畑亜貴 作曲: 太田雅友）
","
二度と　冷めないように

（「FEELING AROUND」 / 作詞・作曲: 三原康司）
","
ー 人に似て、人とは違う。
","
ー じんわりと何かを絞め殺されていく感覚。気がつくと見逃してしまいそうなほど、ゆっくりと、じんわりと
","
ー 消費つらい。労働がつらいのに消費がつらくないわけないだろう。
","
ー どんなに生産性が高くなっても、作られたものが、これではな…
","
生産性
上げてできるは
ゴミの山
","
「生産性」とか言うと話が抽象的になるけど、新聞だって売れなくて押し売ってるし服屋のお姉さんだってノルマ達成のため自分で買ってるんだよな
","
「嫌い」のことを、ネッサは嫌いなの！
ネッサは、「好き」のことが好き！

（「フラクタル」第2話 「ネッサ」）
","
むなしさと、あきらめに屈してしまいそうな問い。わたしたちは、繁殖するためだけに生まれてきたの？わたしたちの価値は、生産性ではかられてしまうの？わたしは生きてていいんでしょうか、わたしはこれでいいんでしょうか。子孫を残さないといけないんですか。人間の本能が子孫を残すことなら、人間の価値は子孫を残すことで決まりますか。

（<a href=\"http://s-scrap.com/4317\">もうやめよう</a> / 永井玲衣）
","
人間は諸悪の根源なの…
環境を破壊し…
ありとあらゆる生物を食べ…
お互いに憎み殺しあう…
最も罪深い生き物なんだよ！

（金魚王国の崩壊 第5話 / 模造クリスタル）
","
示談交渉も出来たはず、そのときもそれは考えていたのですが。
なのにしませんでした。未だにあの時の自分の行動に説明が付きません。
「大いなる意志」に動かされたとでもいうのでしょうか。

（<a href=\"htps://web.archive.org/web/20050312071928/http://www.nurs.or.jp/~nspixp/alice/zaikannikki.html\">90年代のハッカー、アリス・リデル、自分が逮捕された原因について</a>）
","
ちょっと頭をひねれば、初めて三か月の初心者でも、簡単にできちゃう、ってところはいくらでもあるんですよ

（<a href=\"https://www.nicovideo.jp/watch/sm23147061\">90年代のハッカー、アリス・リデル、HighwayBLLODなるハッカーがポンポンネットというISPを攻撃し、脅迫して逮捕された際</a>）
","
世界という有限チューリングマシンのPumping Lemma（輪廻）
","
完全に寝不足で空想と現実、過去・未来・現在の区別がつかなくなっているが、ぼくはこの感覚が大好きなんだ
","
「大半の人間は単純でわかりやすい刺激しか理解できない」

（ラーメン発見伝）
","
俺も蜂みたいに錐体細胞が４種類ほしかったし、カエルみたいに、桿体細胞が２種類ほしかったなぁ
","
ゲーム音楽を製作するのに重要視することは、曲の製作以前に、「ゲームごとにどういう音にすべきか？」を目指すことであり、
そこから単純に良い曲を作り出したり、音からそのゲームの世界観を表現することもできると考えている。

（<a href=\"https://w.atwiki.jp/gamemusicbest100/pages/1451.html\">安井洋介</a>）
","
百合は崇高な何かじゃなくて、もっと素朴な、あまりに素朴すぎて人類には忘れられてしまう、そういう何かだと考えている
","
でも、いくら「エコ」だのなんだの言っても、穴の開いた服を着てくと、ひそひそ言われるんでしょう？
","
あぁ、人間がよく言う「魔女はカエルを使役している」みたいなやつな。あれ嘘だから。そんな、人間じゃあるまいし。
","
ここ数年、「スクロールしたらふわっと出てくるアニメーション」的なやつを用いているサイトが多い気がする。個人的にはものすごく嫌いなアニメーションではあるが、嫌いだからこそ知っておこうということで実装方法をメモしておく。

(<a href=\"https://168iroha.net/blog/topic/?id=202303160058\">スクロールしたらふわっと出てくるアニメーションの実装</a>)
","
だって思いどおりのものを作るなんて、最終的には自分にしかできないんだし、そのための勉強も努力も全部自分でやるよりないのです。

（<a href=\"https://ameblo.jp/varstray/\">株式会社ロケットエンジン、スタッフブログ</a>）
","
それはともかく、なぜゲームを作るのか？　もちろんこれは僕らにもありますよ？
それはね、作りたいものがあるから！　以上、終了！
……っていうのも強ち嘘ではない！

（<a href=\"https://ameblo.jp/varstray/\">株式会社ロケットエンジン、スタッフブログ</a>）
","
現場の献身的な自己犠牲を前提に成り立ってきた世界は、 犠牲を排する「正常化」が難しい。

必ずしも「不当」な労働環境であった、というわけではない。 むしろ自発的な自己犠牲で成り立っていたのだろう。 お金・権利・義務・契約といった法律関係だけでない動機づけ。 医療においては人の命を救い、感謝されること。 アニメにおいては無生物に「魂」を与えること（アニメート）。 学術的・技術的な挑戦。 そうした現場の努力は基本的に純粋で善意であったとしても、そこから巨大な利益をくみ上げる構造ができ、 利益追求のつけがますます現場に押し付けられるようになれば、 だんだん機能しなくなる。

（とあるウェブサイト）
","
生命体の価値観は、生命寄りに偏ってチューニングされている。

（とあるウェブサイト）
","
やっちゃいけないって意味じゃないよ。もちろん大々的におすすめするわけじゃないけど

（とあるウェブサイト）
","
芸術制作には誰にでも何等かの形で大なり小なり二笑亭気分はなければならないと思ふ。
それは仕事に対する愛着、集中、熱心、無思忘我などだ。
これが撃つのである。

（木村荘八、<a href=\"https://www.higouti.com/post/%E4%BA%8C%E7%AC%91%E4%BA%AD%E3%81%B8%E8%A1%8C%E3%81%93%E3%81%86\">二笑亭へ行こう</a>より孫引き）
","
売れる、売れない、で判断する世間。
上手、下手、で判断する常人。
優れている、劣っている、で判断する民衆。
それは理路整然としているようで、実は迷路である。

（<a href=\"https://www.higouti.com/post/%E4%BA%8C%E7%AC%91%E4%BA%AD%E3%81%B8%E8%A1%8C%E3%81%93%E3%81%86\">二笑亭へ行こう</a>）
","
自分のなかのナイーブを守るということ。

（<a href=\"https://www.higouti.com/post/%E4%BA%8C%E7%AC%91%E4%BA%AD%E3%81%B8%E8%A1%8C%E3%81%93%E3%81%86\">二笑亭へ行こう</a>）
","
若い頃、アート、表現の世界に首を突っ込んだ頃、批評の言葉のなかに「自己満足は悪」といった認識に触れると、一種しらけた感情が湧き起こったものだった。
「マスターベーション」という言葉で批評を受けることもあったかも知れない。

吉野さんは、そこを強調された。
自己満足がいいんだと。
過去にギャラリーを利用してくれたアーティストのなかに、空間を自己満足で埋め尽くすような人もいたけれど、それはやはり他を圧倒するし、印象に残ると。

（<a href=\"https://www.higouti.com/post/%E4%BA%8C%E7%AC%91%E4%BA%AD%E3%81%B8%E8%A1%8C%E3%81%93%E3%81%86\">二笑亭へ行こう</a>）
","
その後、小説のネタ帳を燃やしたとし「燃やそうと思った時につっかえ棒みたいなものがなくなった。まじめに生きていくためのつながりみたいなものがなくなり、よからぬ事件を起こす方向に向かった」などと話しました。

(青葉真司, <a href=\"https://web.archive.org/web/20230919101448/https://www3.nhk.or.jp/kansai-news/20230919/2000078014.html\">「京都アニメーション」の放火殺人事件の裁判</a>)
","
自分の死生観を考えて残りの人生を有意義に過ごしましょう

（岡江 晃児, 社会福祉士, 医療ソーシャルワーカー / 月間終活 2023 August）
","
いかに環境を作っていくか？ということに関心があります。
誰と一緒に過ごすのか？どこに自分の身を置くのか？自分が幸せになるような環境をいかに作るか？それによって自分はいくらでも変われるし、変わるんだろうなぁと思います。

（岡江 晃児, 社会福祉士, 医療ソーシャルワーカー / 月間終活 2023 August）
","
人が亡くなったら葬儀屋さん、病気になったら病院というのは皆さんの頭に浮かぶと思うのですが、病気以外の生活全般で困ったことがあったらソーシャルワーカーが頭に浮かぶ人は残念ながらまだ少ないと思います。

（岡江 晃児, 社会福祉士, 医療ソーシャルワーカー / 月間終活 2023 August）
","
なんでわかんねんだよ！
ダンゴムシにはダンゴムシの生き方があるの！
なんで日の当たるところに引きずり出そうとするんだよ！
卑屈になってんじゃねえんだよ！　石の下は湿っててひんやりして気持ちいいんだよ！ つつかれたら丸まるのは自分の意思じゃねえんだよ！
遺伝子で決まってるんだよ！　ペンギンは空を飛べないの！

（名無しさん）
","
アタマ使わないで見る分にはおもしれぇ

あ、俺疲れてんのかな？

（名無しさん, とあるアニメの感想）
","
「データしか信じない人はどんどん阿呆になるなぁｗ
　お前も気を付けろよ～？ｗ」

（リコリス・リコイル #07 Time will tell）
","
やっぱり不動産というものは工業製品と異なり、大量に売れるヒット商品である必要はないという点です。
1000人の問い合わせがあったとしても、売りに出している物件は1つしかないですから
要は　1人の買い手が付けばもう完売で話が終わるわけでです。

その1人を見つける手段が、もう少し馴染みのある一般的なものになれば、また話は変わってくるのにな、と思いました。

（<a href=\"https://www.youtube.com/watch?v=rTFGbNf8KEo&t=947s\">相続廃別荘の処分</a>, 吉川祐介）
","
不動産に関する問題・課題は、多くの場合、解決手段がまったくないというよりは、解決のために要するコストに見合った資産価値があるかないか、という点が明暗を分けるのだ。

（バブルリゾートの現在地 区分所有という迷宮, 吉川祐介）
","
もちろん僕だってこの本が売れて印税が増えるに越したことはないけれど、たとえ本書が初版で焚書になったとしても、この問題は今後も追い続けていくと思う。

（バブルリゾートの現在地 区分所有という迷宮, 吉川祐介）
","
その船を漕いでゆけ　おまえの手で漕いでゆけ
おまえが消えて喜ぶ者に　おまえのオールをまかせるな

（「宙舟（そらふね）」 / 詞・曲 中島みゆき）
","
何の試験の時間なんだ　何を裁く秤（はかり）なんだ
何を狙って付き合うんだ　何が舟を動かすんだ

（「宙舟（そらふね）」 / 詞・曲 中島みゆき）
","
人類のみなさん。永遠に、楽しんでください。

<a href=\"https://www.youtube.com/watch?v=hKWhWd-Qycs\">I.Q インテリジェント キューブのCM</a>
","
だんだん、きな臭くなってきましたね

（安原 祐二, <a href=\"https://www.youtube.com/watch?v=VNVDtUT_4rs&t=710s\">ハードウェア性能を引き出して60fpsを実現するプログラミング・テクニック</a>）
","
みなさんね、Unity使ってると、もう頑張りようがないと思ってるでしょ？
いや、意外と、やれないこともないぞっていう話

（安原 祐二, <a href=\"https://www.youtube.com/watch?v=VNVDtUT_4rs&t=758s\">ハードウェア性能を引き出して60fpsを実現するプログラミング・テクニック</a>）
","
偶然に会いたいな

（わいわいお天気ロード / 作詞 畑亜貴 作曲 石濱翔）
","
ある町工場に行ったときに薄い板が作業台に置いてあった
これは何ですかと聞いたら、Ｈ2ロケットの部品だという
こんなのにＨ2とか持ち出すのはおこがましいのではと言ったら
でも、これがないとH2ロケットは飛びませんと言い返された

（名無しさん）
","
自由というのは 0％か100％ではなく、常に具体的な場において、『これぐらいの範囲や程度なら良いけどそれを上回るとダメだ』ということを測りながら、見えないルールや周りの人との交渉によって、具体的に可能な自由を行使していくというプロセスが1番大事だと思います

（増田聡, ポピュラー音楽研究者, <a href=\"https://web.archive.org/web/20240129032926/https://www.j-cast.com/2024/01/28477068.html?p=all\">大学の授業中、学生が鍋を食べる...驚きの光景にSNS賛否両論</a>）
","
大学という場は、単に教師が言うことを学習するだけの場ではなく、色んな試行錯誤を自律的に行い、『ここまでの範囲であれば自分の能力や周囲の人との共同作業で可能だ』と理解していけるような、自由の具体的なあり方を測れる空間なのではないかなと考えています

（増田聡, ポピュラー音楽研究者, <a href=\"https://web.archive.org/web/20240129032926/https://www.j-cast.com/2024/01/28477068.html?p=all\">大学の授業中、学生が鍋を食べる...驚きの光景にSNS賛否両論</a>）
","
 神社の中　石段に座り
 ボヤーッとした闇の中で
 ざわめきが少し遠く聞こえた

（Whiteberry 夏祭り）
","
それにしても、ことここに至って、なぜ自分はconstexprにこうまで熱心になっているのか、理由をあらためて考えても謎だ。
モチベーションは分からない。
ただ、義務感がある。市民の義務であるという感覚が。
コンパイルは祈りに似ている。世界よ斯くあれという祈りだ。
さあ、constexprによってコンパイル時プログラミングの世界を広げよう。
プログラムの処理が、実行時という枠から完全に自由になった世界により一歩近づくために。

（ボレロ村上, <a href=\"https://boleros.hateblo.jp/entry/2014/04/16/152643\">日経ソフトウエア5月号 「constexpr」が開くコンパイル時プログラミングの世界</a>）
","
君はどんな夢の中で　踊りたいのかな

（夢が僕らの太陽さ / 詞: 畑亜貴）
","
教えてよ　楽しそうだよ
知りたくなるね　君の目が探す虹を

（夢が僕らの太陽さ / 詞: 畑亜貴）
","
安全圏で飛ばす言葉に　摩耗する僕らは

（ハローニュージェネレーション / 詞・曲 Yunomi）
","
キラキラの夢の中　せめてせめて幻を
生きる希望と呼ぶなら　どうか醒めないでいてね

（ハローニュージェネレーション / 詞・曲 Yunomi）
","
どこかの誰かが言った発言のコピーアンドペーストや、機関誌の受け売り、Yahoo!ニュースのコメント欄をそのまま垂れ流しているような、「お前」の欠落した言葉をおれに向けるんじゃない。もっと腹の底から声を出せ。「お前」だけのボイスを聞かせろ。自分の言葉の解像度を上げる作業を怠って、他人の言葉を借りて済ませている連中や「その話はもう聞いたんで既読スキップしていいですか？」という言説に対して、おれはフルスイングで釘バットを頭蓋骨にぶちかましたくなるんだ。

（どこかのブログ）
","
おれたちが現実のわけのわからなさに混乱しているときに、思想というやつは「考えるべきことは私がすべてパッケージングしているので、君はもう何も考えて無くてもいいよ」という形で現出する。それは最適解で、おれがゼロから考えても車輪の再発明になるかも知れない。でもそれに頼り切った時点で、おれたちの言葉からは根源が失われて、対話もコミュニケーションも成立しなくなってしまう。

（どこかのブログ）
","
結界があるのを言い訳に
自分で自分を縛って
静かに枯れてくコトのが
私には許せないわよ！

（「ことのはの巫女とことだまの魔女と」 / 藤枝雅）
","
さて…
どうするの？
<ruby>足かせ<rt>結界</rt></ruby>は　もうないのよ

（「ことのはの巫女とことだまの魔女と」 / 藤枝雅）
","
羽ばたく意思は　自分で言葉になさい
今度は自分を　自由にする言霊にね

（「ことのはの巫女とことだまの魔女と」 / 藤枝雅）
","
「香りを味わうには、生きていなきゃならない…か」

（「ブギーポップは笑わない(2019)」 / 第10話 「夜明けのブギーポップ」）
","
「人間じゃないあたしらは、他に生きる場所なんて無いわ。お互い、やることやるしか、ないのよ」

（「ブギーポップは笑わない(2019)」 / 第10話 「夜明けのブギーポップ」）
","
「成功しすぎも、考えものだな…」

（「ブギーポップは笑わない(2019)」 / 第10話 「夜明けのブギーポップ」）
","
「仮病を使って、隠れてるんじゃないかとも思ったがね、残念ながら、その線はなかった」
「なんで『残念』なんだ？」
「…病気じゃない方がいいだろう？」

（「ブギーポップは笑わない(2019)」 / 第10話 「夜明けのブギーポップ」）
","
「俺に取り入るためにやったのか！？」
「…取り入って、どうする？」
「……わからないんだ」
「何がだ？」
「俺は病気が治ったとして、どんな人間になればいいのかな。いまいちピンとこないんだよ。どんな事もさ」

（「ブギーポップは笑わない(2019)」 / 第10話 「夜明けのブギーポップ」）
","
「なぁ、黒田さんは探偵以外にやりたい事とかないの？」
「そうだなぁ…。『正義の味方』かな。なんのしがらみもなく、ただ事件を解決するだけの、正義の味方。そういうのなら、なってみたいねぇ」

（「ブギーポップは笑わない(2019)」 / 第10話 「夜明けのブギーポップ」）
","
「戻れるのかな？　君がもっとも、美しい心を持てた、その瞬間に」

（「ブギーポップは笑わない(2019)」 / 第10話 「夜明けのブギーポップ」）
","
「男でも、女でも、どっちでも好きに考えるといいさ」

（「ブギーポップは笑わない(2019)」 / 第11話 「夜明けのブギーポップ」）
","
「世界の危機を、回避しなくてはならないんだ」
「世界の危機…？」
「世界の敵がこの辺に現れている。このままでは、世界が滅びる」
「スケールが大きいわね」
「それは違うね。世界の危機なんてものは、その辺にゴロゴロしてるものさ」

（「ブギーポップは笑わない(2019)」 / 第11話 「夜明けのブギーポップ」）
","
「でも、それはあなただけではなく、すべての人間は皆、世界の敵たりうる可能性を秘めているんだ。
　人間というのは起爆剤のようなもので、ちょっとしたきっかけで、すぐに破裂する。
　そして、後先考えないで、世界を軋ませていく…。
　ぼくは、言うなれば、そういうものの、天敵みたいなものか」
「すべての人間というけど、ほとんどの人は普通だと思うわ」
「普通だから、そうなるのさ」
「…どういうこと？」
「もしも何か特別なものに出会ったとしても、自分を持っている人であれば、それを冷静に受け止められる。
　だが、普通すぎると、その波に飲み込まれ、あとは流されていく。
　そういう暴走が、一番危険なのさ」
「それって正常性バイアスの類かしら」
「さあね。ただ、そういう、『普通なだけでいい』と思っている者には、抵抗力がない。
　そして、彼らが思いこんでいるほど、実は、世界は安定もしていない。
　いつでも危機が。
　そう。その壁を突破することを待望している者にとってのチャンスが、そこら中に転がっている」

（「ブギーポップは笑わない(2019)」 / 第11話 「夜明けのブギーポップ」）
","
「なるほど、それが君の方向性か」

（「ブギーポップは笑わない(2019)」 / 第11話 「夜明けのブギーポップ」）
","
「ほんとにあらゆる恐怖が無くなれば、どんなに良いか」
「なるほど、それが君の方向性か」
「それでも、世界の危機になるのかしら？」
「すべての物には多面性がある。
　当然それにも、別の解釈があってしかるべきだ。
　例えば、すべて死に絶えれば、そこにはもう、『恐怖』はない、とかね」

（「ブギーポップは笑わない(2019)」 / 第11話 「夜明けのブギーポップ」）
","
この世にはそこそこ定着した定型文が幾つもあり、それらを何も考えずに押し売りする人がいっぱいいます。

（<a href=\"https://ayuha167.github.io/blog/2023/07/21\">コア層が全体をダメにする説の分類</a>）
","
おもしれー姉ちゃんはかっこいいお姉ちゃんでもあるんだよ

（ご注文はうさぎですか？ AprilFool企画 2024 「THE 2nd GEAR 『保登心愛』」）
","
情報消費と過剰な承認欲求にあふれた世界にも
青い鳥はいるのかなって

（ご注文はうさぎですか？ AprilFool 2024 「THE 2nd GEAR 『神沙 夏明』」）
","
「雑草」というのは、植物の種類として特別にそういう仲間がある訳ではありません。人間が自分の都合から、生えていない方が望ましい草をまとめてそう呼んでいるのです。例えば、農耕地などで栽培植物と一緒に生え、栽培植物の生育の邪魔になる植物は雑草とされます。牧草地でも家畜がたべると有毒な植物は雑草になります。また、公園、運動場、道路、家の周り、駐車場等の人の居住区域に生えて邪魔な植物は雑草です。だから、これらの植物は駆除の対象になります。雑草と呼ばれている植物は一般に生命力が強く、繁殖力を旺盛です。どんなに美しい花を咲かせても、また、食べることができても、薬になっても、農耕地で目的の栽培植物の生育のじゃまになったり、害を及ぼす植物は全部雑草扱いです。でもこれらの植物が、人里と関係のない山や林の中に生えているとしたら、雑草としてはあつかいません。「雑草の中の雑草」などという植物はありません。雑草とよばれている植物の中で食べられるものもあるし、毒のものもありますし、薬になるものもあります。また、美しい花を咲かせるものあります。それは、自然に生えている植物の中で、食べられるものもあるし、有毒のものあるし、薬になるものあるし、美しい花を咲かせるものもある、まだ、何か役にたつかどうかまだ分からないものもあるというのと同じことです。

（JSPPサイエンスアドバイザー 勝見　允行、<a href=\"https://jspp.org/hiroba/q_and_a/detail.html?id=2423\">「雑草の中の雑草ってあるんですか？」に対する回答</a>）
","
現世の懲役あと何年？

（<a href=\"https://www.youtube.com/watch?v=luqeDKM4TAQ\">らくらく安楽死</a> / 曲・詞 ぺぽよ）
","
人間できたらこうならないこと
知っていて
ど　う　し　て

（<a href=\"https://www.youtube.com/watch?v=luqeDKM4TAQ\">らくらく安楽死</a> / 曲・詞 ぺぽよ）
","
写真素材の画像には、よけいなものがない。会議しているサラリーマンたちの横になぜか猫がいる、という画像は求められない。サラリーマンたちもアロハシャツではなくスーツを着ているべきだし、化粧も髪型も無難なものであるべきだ。指示された語句の要素を満たしつつ、それ以外の余計なものを入れない。解釈の余地があってはならない。画面は必要な事物だけで満たされている。

(a href=\"https://www.fsight.jp/articles/-/50078\">生成AIは人間の「浅はかさ」を暴露する装置でもある――「バーベンハイマー」が浮き彫りにしたもの</a>)
","
ストックフォトの検索ワードも、SNSのハッシュタグも、プロンプトも、使われる語句は主に名詞だ。ときどき形容詞や「#写真好きとつながりたい」といったようなスローガンも見かけるが、ほとんどは名詞で、動詞は少ない。これは画像に「時間」が含まれていないということだ。ただ存在と状態を示すだけで、動きや変化を思わせるものがない。別の言い方をすると「物語がない」のだ。

(a href=\"https://www.fsight.jp/articles/-/50078\">生成AIは人間の「浅はかさ」を暴露する装置でもある――「バーベンハイマー」が浮き彫りにしたもの</a>)
","
「な……飛んでるっ！？」
「そりゃ飛ぶさ。
　魔女だもの。」

（女だから、とパーティを追放されたので伝説の魔女と最強タッグを組みました（１） / 原作 蛙田あめこ）
","
「正気の沙汰じゃないが気に入ったな。」

（女だから、とパーティを追放されたので伝説の魔女と最強タッグを組みました（１） / 原作 蛙田あめこ）
","
「常識すぎて考えたこともなかった。」

（女だから、とパーティを追放されたので伝説の魔女と最強タッグを組みました（１） / 原作 蛙田あめこ）
","
「おかしな常識、おかしな習慣、誰もそれに気づかないときてる。
　誰が広めたデマなんだか…嘆かわしい。」

（女だから、とパーティを追放されたので伝説の魔女と最強タッグを組みました（１） / 原作 蛙田あめこ）
","
「はぁ？クソだな。」
「はい、クソだと思います。
　でも、それがどれほどクソみたいなことかって、
　自分があんな形でクビになるまで、考えた事もなかったです。
　女だからって馬鹿にされないように必死で、それどころじゃなかったというか…」

（女だから、とパーティを追放されたので伝説の魔女と最強タッグを組みました（１） / 原作 蛙田あめこ）
","
「これがオシャレというものさ。」
「おしゃれ？」
「つまり、誰がなんと言おうが　好きな服を着てやれば　いいって話さ～」

（女だから、とパーティを追放されたので伝説の魔女と最強タッグを組みました（１） / 原作 蛙田あめこ）
","
実家はフトく　血筋に恵まれ　蝶よ花よ、と育てられた。
あの頃のあたしは、自分の境遇を　そう認識していた。

（女だから、とパーティを追放されたので伝説の魔女と最強タッグを組みました（５） / 原作 蛙田あめこ）
","
オーデ城の尖塔の一室。
あたしは　たった一人で　その部屋で　育った。
あたしが　知っていたのは、
その部屋と　窓に切り取られた　空だけ。

（女だから、とパーティを追放されたので伝説の魔女と最強タッグを組みました（５） / 原作 蛙田あめこ）
","
それだけが　あたしの友人だった。
結末は知っているのに　何度も　読み返してさ。

（女だから、とパーティを追放されたので伝説の魔女と最強タッグを組みました（５） / 原作 蛙田あめこ）
","
来る日も、来る日も、
逆らうなどという選択肢を持てるほど、
あたしの世界は広くなかった。

（女だから、とパーティを追放されたので伝説の魔女と最強タッグを組みました（５） / 原作 蛙田あめこ）
","
あの時　自分がきちんと怒れてさえいれば、
この子が傷つくことはなかったはずだ。

（女だから、とパーティを追放されたので伝説の魔女と最強タッグを組みました（５） / 原作 蛙田あめこ）
","
誰かの悲しみを　見ないふりをして　気づかないふりをして、
そうして　得られたものは　きっと、
何も　なかったんだろう。

（女だから、とパーティを追放されたので伝説の魔女と最強タッグを組みました（６） / 原作 蛙田あめこ）
","
アゴを粉砕してやろうかこの野郎、と思った。

（女だから、とパーティを追放されたので伝説の魔女と最強タッグを組みました（1） / 蛙田あめこ）
","
結局\"中の人\"。その大きな思考の流れには抗えず、僕の中に大きな敗北感があったことを覚えている。人は人を好きになる生き物なんだなと実感する出来事だった。VTuberの名前を検索すると大体最初にサジェストされるのは”前世”か\"中の人\"だ。２次元好きじゃなかったのかよお前ら。

（<a href=\"https://note.com/jmatsuda2501/n/nc323452afa3f\">キズナアイは確かに実在する。</a>, J.matsuda）
","
キモいオタクだから、vtuber見ようかなってたまに思うんだけど。ちょっと見たら耳とか脳とか全体的に耐えられなくなって挫折する。
オタクの身内ノリ前提コンテンツがキツいのは当然わかってる。でもなんなんだろうな。そもそもの質とか、そういう部分に期待をしてしまうから挫折するんだろうな。まず第一に。
楽しみ方が難しい。リアリティが無いじゃん。存在に。フィクションの存在としての。
頑張って解釈して、ガワを被ってコジーしてるリアル女性にしかならんやん。キャラクターを演じてもいないから。混ざりが認識を阻害する。
可愛いをどこにかければいいんだよ。むしろ教えてくれ。思いてえよ。

（<a href=\"https://note.com/famous_oxalis91/n/n14c63151bf6e\">vtuber、お前は誰なんだ</a>）
","
でもそれはプレイヤー側の都合ですよね。

心の中の誰か「でもさぁ、ゲームなんだから誰かにプレイしてもらって、評価されないと意味がないでしょ？公開されないゲームって意味があるの？」

あるだろ。

人によって評価の軸は違うだろ。

（<a href=\"https://note.com/tauthinking/n/n7a91c04a4edc\">ゲーム制作者を追い立てないでほしい話【日記1】 </a>）
","
法律違反なのはもちろん、他人からものすごく嫌われるのでやめましょう。

（「絵がふつうに上手くなる本」 / よー清水）
","
完全に無視してしまってよいです。謝罪も反応もする必要がありません。存在しないものとして扱ってください。

（「絵がふつうに上手くなる本」 / よー清水）
","
好きなことをしている時ほど、人間は幸せであると言わんばかりの姿は、清々しいほどの醜態である。

（「不老不死少女の苗床旅行記」 / ルナ・ウサギ）
","
ボク　異種生物の苗床になってみたい！

（「不老不死少女の苗床旅行記」 / ふじはん(漫画) / ルナ・ウサギ(原作)）
","
「うん……ふん……へぇえ、なるほどぉ。
人間って、ややこしいこと考えるんだねぇ。
男性と女性？　って、めんどおくさいんだねぇ」

「したっけ、パロポロまだ100歳だもんさ。
人間でいったら、10歳とかそんなだもん。
男性も女性もないよー、ちびすけちびすけ」

（<a href=\"https://www.dlsite.com/home/work/=/product_id/RJ247787.html\">あやかし郷愁譚 ～コロポックル パロポロ～</a>）
","
わたしには、建設的な提案なんか１つもない

（外山恒一, 2007年東京都知事選挙の政見放送）
","
多数決で決めれば、多数派が勝つに決まってるじゃないか

（外山恒一, 2007年東京都知事選挙の政見放送）
","
少数派の諸君！多数派を説得することなどできない！奴ら多数派は我々少数派の声に耳を傾けることはない！奴ら多数派が支配する、こんなくだらない国は、もはや滅ぼす以外にない！

（外山恒一, 2007年東京都知事選挙の政見放送）
","
改革なんていくらやったって無駄だ！！今進められている様々の改革は、どうせ全部すべて奴ら多数派のための改革じゃないか。我々少数派は、そんなものに期待しないし、もちろん協力もしない！

（外山恒一, 2007年東京都知事選挙の政見放送）
","
「なぜ言わなかった！」
「言って信じた！？」

（フィロソマ / PHILOSOMA / ソニー・コンピュータエンタテインメント(1995)）
","
お父さん　わたしの部屋は　とても　高いところにあって
まるで塔に　閉じ込められた　お姫様みたいです
助けようとする人も
天を見つめて　途方に　暮れるだけ

（かんなぎ 第五巻 第二十五幕「白亜の城・前編」p68 / 武梨えり）
","
意味がない　君も忘れるだけ

（「POP TEAM EPIC」 / 作詞・作曲・編曲：吟(BUSTED ROSE) ）
","
歌詞忘れました

（「ガヴリールドロップキック」 / 作詞・作曲・編曲：前山田健一 ）
","
あー　また歌詞忘れました

（「ガヴリールドロップキック」 / 作詞・作曲・編曲：前山田健一 ）
","
なお、特に理由がなく、上司がRPAツールに興奮を覚えるだけの紳士なだけだった場合の時は、我慢するか、できないなら辞めたほうがいいです。

（<a href=\"https://qiita.com/mima_ita/items/453bb6c313e459c44689\">自称IT企業があまりにITを使わずに嫌になって野に下った俺が紹介するWindowsの自動化の方法</a>）
","
それは世界に
淘汰される！

（<a href=\"https://witchnobeta.fanbox.cc/posts/7470019\">Little Witch Nobeta comics 「いい思い出」</a>）
","
これまでの主に形態的特徴に基づく違いではなく、遺伝的違い（遺伝距離）によって種を認定するような風潮があり、総じて、形態の状態が十分に調査されないまま、遺伝情報が主体となって記載のなされる例が増加している。

（日本産カエル大鑑(2018)）
","
人類を滅ぼしたい理由？そんなの、「生まれたから」で必要かつ十分だ。そうだろう？
","
――すみません、クッキークリッカーの話ですよね？
Takuanさん：クッキークリッカーの話です。

（<a href=\"https://nlab.itmedia.co.jp/nl/articles/1911/12/news084.html\">「クッキークリッカー」ガチ勢に聞く、ババアと過ごした6年間</a>）
","
「楽しいとか、うれしいとか、もう感じない」

（<a href=\"https://nlab.itmedia.co.jp/nl/articles/1911/12/news084.html\">「クッキークリッカー」ガチ勢に聞く、ババアと過ごした6年間</a>）
","
僕の場合は、きっと一回でもチートを使ったら嫌になって辞めてしまう気がするんですよ。

（<a href=\"https://nlab.itmedia.co.jp/nl/articles/1911/12/news084.html\">「クッキークリッカー」ガチ勢に聞く、ババアと過ごした6年間</a>）
","
目黒「もうあとが続かない、どうしたらいいんだと言うわけよ。そんなの簡単だよ、これまでのことを全部忘れて、全然関係ない話を書けばいいんだよって、おれは無責任なアドバイスをしたの。あれは覚えてる？」

（<a href=\"https://www.shiina-tabi-bungakukan.com/bungakukan/archives/6406\">椎名誠 旅する文学館 » Blog Archive » 『アド・バード』</a>）
","
夢を売るビジネスが人気なのを鑑みると、やはりこの世界には希望だけがないのではという気がしてくる

（とあるSNSで）
","
・そして死ぬように、ずっしりと眠りにつきたい方

（<a href=\"https://www.dlsite.com/home/work/=/product_id/RJ01199994.html\">世界の終わりと男の娘</a>）
","
世界、終わっちゃうね。
終わっちゃうときは、案外あっけないなぁ。

ほら、テレビ。世界中でみんな祈ってるよ。

この人たち、世界が滅ばないように祈ってるのかな。
それとも、世界が終わった後、もっといい所に行けるよう願ってるのかな。

ま、好きにしてくれればいいんだけど。

（<a href=\"https://www.dlsite.com/home/work/=/product_id/RJ01199994.html\">世界の終わりと男の娘</a>）
","
もう世界も終わるし、いいかな、って。

（<a href=\"https://www.dlsite.com/home/work/=/product_id/RJ01199994.html\">世界の終わりと男の娘</a>）
","
「頑張る」…って。そろそろ世界が終わるっていうのに、精が出るんだね。

（<a href=\"https://www.dlsite.com/home/work/=/product_id/RJ01199994.html\">世界の終わりと男の娘</a>）
","
もうすぐ世界が終わるっていうのに、人間の事は分からないなぁ。

（<a href=\"https://www.dlsite.com/home/work/=/product_id/RJ01199994.html\">世界の終わりと男の娘</a>）
","
でも、それってきみの望むこと？

（<a href=\"https://www.dlsite.com/home/work/=/product_id/RJ01199994.html\">世界の終わりと男の娘</a>）
","
思えばずっとそうだった。
ぼくは本当は、将来デザインとか服飾とか、そういうのがやりたかった。
でも、なまじっか勉強ができたせいで、君と同じ中学に入る羽目になった。
その先にあるのは、もちろん医学部とか、そういうの。
「エンジニアとか、学者になってもいい」って親は言ってくれたけど、所詮そういう幅の「自由」でしかなかった。
親の意向を汲んで進路を選んだのはもちろん、頭がよかったこと、男に生まれたこと…。
…さらに言ってしまえば、生まれたこと。
どれ１つ取っても、ぼくの意思じゃなかった。
君の一押しで、今日になって漸く、ちょっとした抵抗をしたけれど、目の前には、世界の終わりっていう、抗いようのない現実が待っている。

（<a href=\"https://www.dlsite.com/home/work/=/product_id/RJ01199994.html\">世界の終わりと男の娘</a>）
","
宗教は〈愛〉と〈赦し〉を説くが、人を幸せにしない。人類社会を平和にもしない。なぜか。宗教とは人間の勝手な思惑で作られたフィクションに過ぎないからである。

（人類は「宗教」に勝てるか / 町田宗鳳）
","
素晴らしい言葉である。この教えをわれわれが、たった一日でも守れるのなら、たちどころに世界平和が実現する。

（人類は「宗教」に勝てるか / 町田宗鳳）
","
樹木や岩にも精霊を感じ、礼拝するようなアニミズム的宗教を未発達な偶像崇拝と見るのは、超越的一神教特有の救いがたいまでの偏見である。

（人類は「宗教」に勝てるか / 町田宗鳳）
","
その宗教に出会う必要がある魂は、ちょうど必要なときに出会うようにできている。その機会をこちらから、人為的に作る必要は一切ない。

（人類は「宗教」に勝てるか / 町田宗鳳）
","
今も昔も、純粋な宗教戦争などあり得ない。「神」の名において、人間はみずからのもっとも卑劣な欲望を正当化しようとするのである。

（人類は「宗教」に勝てるか / 町田宗鳳）
","
まず「アメリカ教」の総本山がどこにあるのかといえば、アメリカ東海岸のワシントン特別区にあり、その名前をホワイトハウスという。だから、あの建物は教会のように崇高な白色に塗られ、十字架の代わりに高々と星条旗を掲げているのである。

（人類は「宗教」に勝てるか / 町田宗鳳）
","
「アメリカ教」の世界布教のやり方は、グローバリズムという名称で呼ばれているものである。グローバリズムの正体が何かといえば、アメリカ版中華思想であり、いくつもの仮面をかぶった覇権主義である。

（人類は「宗教」に勝てるか / 町田宗鳳）
","
（「アメリカ教」は）どのような神を崇めているかといえば、「富」という神であり、その神に近づくために、アメリカ型の自由と民主主義という「教義」を受け入れなくてはならないとされる。

（人類は「宗教」に勝てるか / 町田宗鳳）
","
つまり、「アメリカ教」の核心にある自由と民主主義というのは、富の格差を基本的条件として認め、近代的個我の栄光を追求するシステムのことなのである。良し悪しは別として、このことをしっかりと認識しておかないと、幻想のアメリカを憧憬してしまうことになる。

（人類は「宗教」に勝てるか / 町田宗鳳）
","
アメリカは「人種のルツボ」といわれるほど、多民族国家であるが、そのことは多元的価値観の社会であることを意味しない。出身国がどこであろうと、「アメリカ教」の信者にならない限り、成功はできない一元的価値観の社会なのである。

（人類は「宗教」に勝てるか / 町田宗鳳）
","
彼らにとってグローバリズムが地球規模で受け入れられれば、人類が幸福な生活を享受できるようになると想像することは、キリスト教が世界に広まれば、皆が死後、天国に生まれることができると信じるのと、同じぐらいの信憑性がある話である。

（人類は「宗教」に勝てるか / 町田宗鳳）
","
強引に自然に逆らうと利益は出ない。ちょっと逆らうくらいがちょうどいい。

（<a href=\"https://anond.hatelabo.jp/20210609225859\">大規模ガチ農家がどうやって生きているか（続き）</a>）
","
だいたいおかしな会社の特徴として、こういう書類だけはやたら豪華に作るんですよ。それっぽく。

（<a href=\"https://www.youtube.com/watch?v=22J3yMTLwFM\">【怪しい止水栓】那須高原で謎の業者による「謎の温泉ビジネス」が横行!? 狙われた放棄分譲地の闇</a>, 吉川祐介）
","
向こうから声をかけてくるのは
裏があるぐらいの気持ちでやった方が
予防になるんじゃないかと
個人的には思います。

（<a href=\"https://www.youtube.com/watch?v=22J3yMTLwFM\">【怪しい止水栓】那須高原で謎の業者による「謎の温泉ビジネス」が横行!? 狙われた放棄分譲地の闇</a>, 吉川祐介）
","
私は　何事も
己の目で　善悪を
判断したいと
考えていてな

（「大正忌憚魔女 1」 / うさみみき）
","
魔術は
人々の手助けを
するために
魔女が考え出した
ものなのです

（「大正忌憚魔女 1」 / うさみみき）
","
そしたら　きみは
私が知っていた　魔女とは　ずいぶん違う
悪意を持って　魔術を使うとは　思えない

（「大正忌憚魔女 1」 / うさみみき）
","
きみのような子を
疑う理由は　私にはない

（「大正忌憚魔女 1」 / うさみみき）
","
「ごめんなさい　わたしのせいで」
「違うだろう
　悪いのは偏見だ！」

（「大正忌憚魔女 1」 / うさみみき）
","
「笑って　ごまかすんじゃない」

（「大正忌憚魔女 1」 / うさみみき）
","
これから　騒ぎに　なるかも　しれない 
だが　堂々と　していて　いい
きみは　間違っていないのだから

（「大正忌憚魔女 1」 / うさみみき）
","
こちらが突き放しても
めげずに私と向き合おうとするーーー
きみという魔女に向き合う気が出た

（「大正忌憚魔女 2」 / うさみみき）
","
きみたちには
友人がいて　いい
もう自ら　息苦しい場所に　向かわなくていい

（「大正忌憚魔女 3」 / うさみみき）
","
友人らしい　友人が　いたこともなく
自身にそれが　できるという　概念が　なかった

（「大正忌憚魔女 3」 / うさみみき）
","
そしてきみは　私に気を使って接してくれているだけで
相容れなければ　すぐに私のもとから去る
そう思っていた
そういったやり取りしか　他人と　してこなかったから…

（「大正忌憚魔女 3」 / うさみみき）
","
きみの正義を削る価値はない

（「大正忌憚魔女 3」 / うさみみき）
","
大切な友達…か
そうじゃな
かつての　思い出の地は　もうないがーーー

そなたらのおかげで　新しく楽しい思い出ができた
ありがとう

（ほうかご再テンセイ！（1） / そめちめ）
","
心は自分から無理に開かずともよいが
せめて誰かが開けるようにはしておいてやれ

（ほうかご再テンセイ！（2） / そめちめ）
","
お殿様、ではその知性とコミュニケーション能力を屏風からお出しください。
","
僕が　僕一匹が　狐やねん！
全部人間やねん、この世界！
","
抱きしめられた意味を　疑わず信じたいのに
酷く優しくて　何故だろう怖かった

（「アルカンシェル」 / 作詞・作曲・編曲 doriko 歌 花たん / 「転生王女と天才令嬢の魔法革命」 OP）
","
今まであった
<ruby>価<rt>・</rt></ruby><ruby>値<rt>・</rt></ruby><ruby>感<rt>・</rt></ruby><ruby>が<rt>・</rt></ruby>
<ruby>知<rt>・</rt></ruby><ruby>識<rt>・</rt></ruby><ruby>に<rt>・</rt></ruby><ruby>変<rt>・</rt></ruby><ruby>わ<rt>・</rt></ruby><ruby>っ<rt>・</rt></ruby><ruby>た<rt>・</rt></ruby>
かんじで！

（「転生王女と天才令嬢の魔法革命」第一巻 / 原作 鴉ぴえろ / 漫画 南高春告）
","
きっと今は　誰も信じがたい　状況だと思う
無理に信じてくれなくても　構わないし
信じようと　頑張らないでほしい

（「転生王女と天才令嬢の魔法革命」第一巻 / 原作 鴉ぴえろ / 漫画 南高春告）","
","
せっかく作るなら
こだわってやろうと
思ってさ！

（「転生王女と天才令嬢の魔法革命」第一巻 / 原作 鴉ぴえろ / 漫画 南高春告）","
","
大丈夫だよ
いいんだよ
誰かから　優しくされても

（「転生王女と天才令嬢の魔法革命」第二巻 / 原作 鴉ぴえろ / 漫画 南高春告）","
","
その悩みの　答えだけは
貴方様が　ご自身で　出さなければなりません
誰かに求められた自分ではなく
自分が求める自分にーー

（「転生王女と天才令嬢の魔法革命」第二巻 / 原作 鴉ぴえろ / 漫画 南高春告）","
","
「本気ですか？
　いえ……
　正気ですか？」
「本気だし　正気だよ」

（「転生王女と天才令嬢の魔法革命」第二巻 / 原作 鴉ぴえろ / 漫画 南高春告）","
","
それが　私の願いで
“私が思う魔法使い”だから

（「転生王女と天才令嬢の魔法革命」第三巻 / 原作 鴉ぴえろ / 漫画 南高春告）
","
私の思い描く　魔法使いは
いつだって　誰かの笑顔のために
魔法を使うんだ

だから　私はあれと戦う

（「転生王女と天才令嬢の魔法革命」第三巻 / 原作 鴉ぴえろ / 漫画 南高春告）
","
ここで逃げたら
私はもう“魔法使い”を　名乗れない
私の“魔法”は
こんなときの　ためにあるんだって
言いたいんだよ

（「転生王女と天才令嬢の魔法革命」第三巻 / 原作 鴉ぴえろ / 漫画 南高春告）
","
ならよかったです
自分の評価よりも　誰かを救えたなら　それでいいです

（「転生王女と天才令嬢の魔法革命」第三巻 / 原作 鴉ぴえろ / 漫画 南高春告）
","
というか　このうち何人が
本音で言ってるんだろう？

（「転生王女と天才令嬢の魔法革命」第三巻 / 原作 鴉ぴえろ / 漫画 南高春告）
","
「……滑稽ですね　女２人でダンスなんて」
「楽しければ　それでいいんじゃない？」
「お父様たちに見られたら　呆れられてしまいますね」
「呆れさせておけばいいんだよ！
　楽しくもないダンスになんの価値があるっていうのさ！」

（「転生王女と天才令嬢の魔法革命」第三巻 / 原作 鴉ぴえろ / 漫画 南高春告）
","
人に受け入れてもらえる形って大事なんだなぁ…

（「転生王女と天才令嬢の魔法革命」第五巻 / 原作 鴉ぴえろ / 漫画 南高春告）
","
探してみてください
本当に進みたいと思う道を
全力で足掻いて考えて
自分の意思で　決めてください

（「転生王女と天才令嬢の魔法革命」第七巻 / 原作 鴉ぴえろ / 漫画 南高春告）
","
なんか初めに比べて急に堅苦しい物理的になったかと思われる方もいるとおもうが、それはわざとである。なんでかというと…まあいいや。けど、ほんとに身近な玉ねぎ光線というわけのわからないものについて知ろうとして、そのための実験をする。ある自分の結論をだす。たとえそれが間違っていてもかまわない。そしたらまた考えればいいさ…こういうのは、研究室で最先端の実験をしているのとさほど変わらないように感じるのは僕だけだろうか？

（<a href=\"https://qo.phys.gakushuin.ac.jp/~kikuchi/toy/toy/tamanegi.htm\">玉ねぎと私</a> / 菊地夏紀）
","
「話せばわかってくれる」
「強く言えば伝わるはず」
「何もしなくてもお客さんは来る」
「他人の価値観は変えられる」

おっと…
じつは、こういった考え方は、とっても危険なのですよ。これでは、ただのポジティブ馬鹿ですもん。

（とある占い師）
","
 占い師は免許も試験もなく、誰でもはじめられてしまうので、このあたりを学んでほしいですね。
 
（とある占い師）
","
ちょっとネットで調べただけで知ったかぶらないでよ

（異能バトルは日常系のなかで 第七話 「『覚醒』ジャガーノートオン」）
","
自分の言葉で語ってよ

（異能バトルは日常系のなかで 第七話 「『覚醒』ジャガーノートオン」）
","
私は、それと識らずして、第三帝国の巨大な虐殺機械の一つの歯車にされられてしまっていた。その機械も打ち砕かれ、エンジンが止まった今、私はその運命を共にしなければならない。世界がそれを要求するから。

（アウシュヴィッツ収容所 / 著：ルドルフ・ヘス　訳：片岡　啓治 / 自身の絞首刑について）
","
世界がそれを要求するから。

（アウシュヴィッツ収容所 / 著：ルドルフ・ヘス　訳：片岡　啓治）
","
ユダヤ人の金は、収容所に災いをもたらしたのである。

（アウシュヴィッツ収容所 / 著：ルドルフ・ヘス　訳：片岡　啓治 / 収容したユダヤ人の金品などを接収する「ラインハルト作戦」について）
","
ー お前の欲望、自販機で売ってたよ。
","
ー 人類を絶滅させる、1000の方法。
","
知識とは世界を見る解像度に繋がるのですね。

（描きたい絵が描けるようになる本 / しまざきジョゼ）
","
イラストの最も面白いポイントは、上手に嘘をつくことでより一層魅力的な表現が可能になる点にあると考えています。

（描きたい絵が描けるようになる本 / しまざきジョゼ）
","
「ギャルに親殺されたの？」
「容姿も知性もコミュ力も備わってる人なんて　いるわけないっス
　欠点見つけて　嘲笑しないと　気が済まないっス」
「あっ」

（オタクに優しいギャルに私はなる！ (1) / sugar.）
","
「私は…　私に優しくしてくれる人が　好き…」
「将来詐欺とか気をつけなね」

（オタクに優しいギャルに私はなる！ (1) / sugar.）
","
「家」族から国「家」まで、ここしばらく、人間は「家」のことばかり考えすぎていたのではないか。

（庭の話(2024) / 宇野常寛）
","
どの分野においても、あるレベルを超えた趣味人は多かれ少なかれ、こうした満たされない思いを常に抱いているはずだ。絶対的な存在に対し、それを渇望し、ただ祈る。やがて湧き上がる渇望によって、ただ祈るだけの時間に耐えられなくなる ー この段階に達した時、人はみずからそれを生み出すために手を動かし始めるのだ。その世界に存在すらしていない理想の事物にどうしても触れたいというほとんど追いつめられるような気持ちと、そのまだ見ぬものへの果てしない憧れを同時に胸に秘めながらこう決意するのだ。それが世界に存在していないのなら、自分で制作するしかないのだ、と。

（庭の話(2024) / 宇野常寛）
","
私たちがものを食べるのはメンバーシップを確認するためでも、誰かと縁をつなぐためでもない。食べるために食べるのだ。

（庭の話(2024) / 宇野常寛）
","
たとえ誰からも認められなくても、ひとつも売れなくても存在しなかった事物が存在するようになるだけで、世界は確実に変わる。このことを「実感」することで、人間は孤独に、つまり共同性を介することなく世界に接続できる。

（庭の話(2024) / 宇野常寛）
","
もっと言ってしまえば、自分がほしいものを他の誰もつくってくれないので自分でつくるしかない、という思いを実現したときの快楽は他のもので代替できない。

（庭の話(2024) / 宇野常寛）
","
「そうよ！これからは観光業に力を入れるべきよ！
　このあたりの海や空気はきれいだし、
　…みんなほどほどに人当たりもいいし」

（『幻日のヨハネ 光景記』SCENE.01 / 「幻日のヨハネ」 Blu-ray 第一巻特典映像）
","
「書物は先人による、知恵の宝庫だわ」

（『幻日のヨハネ 光景記』SCENE.01 / 「幻日のヨハネ」 Blu-ray 第一巻特典映像）
","
「占い師に　占いの本を　貸さないでよ！
　しかも、どう見ても　怪しいじゃない！」
（中略）
「なにこれ！？占いをやるなら、どれも知っていて当然の内容じゃない！
　…ってか、最後のは胡散臭すぎでしょ。
　ほほう…ふむふむ…って、なにこれ！？どれもこれも、インチキじゃない！
　『占い』って、こういう事じゃないでしょ！？」

（『幻日のヨハネ 光景記』SCENE.01 / 「幻日のヨハネ」 Blu-ray 第一巻特典映像）
","
「こういう大事な手紙はもっとわかりやすい所に挟んでおきなさいよぉ！」

（『幻日のヨハネ 光景記』SCENE.01 / 「幻日のヨハネ」 Blu-ray 第一巻特典映像）
","
「本はつまんないなりに、読ませる文章だったわね。
　…これはこれで、学びはあるかなぁ。
　たまになら、こんな日も悪くないか。
　…た・ま・に・な・ら、ね」

（『幻日のヨハネ 光景記』SCENE.01 / 「幻日のヨハネ」 Blu-ray 第一巻特典映像）
","
「こんな雑用、占い師の仕事じゃない、なんて思ってたけど、意外な収穫があったわね」

（『幻日のヨハネ 光景記』SCENE.02 / 「幻日のヨハネ」 Blu-ray 第一巻特典映像）
","
まもなく、ヌマヅに夜が訪れて、「今日」という日が終わります。
そうしたら今度は、「明日」のはじまり！
さてさて、どんな一日が待っているのでしょう。
それは、未来を見通す占い師にとっても、
「明日になってからのお楽しみ」。

（『幻日のヨハネ 光景記』SCENE.02 / 「幻日のヨハネ」 Blu-ray 第一巻特典映像）
","
ー 死ぬように眠りにつき、転生するように夢を視る。
","
そもそもおまえは私の何を知っているんだ、という気持ちになる。

（<a href=\"https://littlemore.co.jp/a-is-for-asexual/00\">イントロダクション | A is for Asexual | 川野芽生</a>）
","
そういう目で見られていると、もう、何を言っても通じない。反論しようとしても、相手の言うことを素直に受け容れられないのは私が未熟で幼稚だからで、世の中みんながやっている「恋愛」を自分はやらないと突っ張るなんて、反抗期が終わっていないか、自分はみんなとは違うという思春期の病が長引いているだけだと思われてしまう。長いものに巻かれないのも、「子供」の証、というわけだ。

（<a href=\"https://littlemore.co.jp/a-is-for-asexual/00\">イントロダクション | A is for Asexual | 川野芽生</a>）
","
あなたはまだ分かっていないだけ、と。私たちの方がよく分かっている、と。

（<a href=\"https://littlemore.co.jp/a-is-for-asexual/00\">イントロダクション | A is for Asexual | 川野芽生</a>）
","
おまえは、おまえが思っているような人間ではない、と言われ続けるのは苦しかった。おまえはおまえがそうありたいと願っているようには生きられない。おまえは必ず変わる。おまえが今思っているのは全部「本当」ではない、と。

（<a href=\"https://littlemore.co.jp/a-is-for-asexual/00\">イントロダクション | A is for Asexual | 川野芽生</a>）
","
あなたは、この社会の中で何の不満も感じていない人かもしれない。それなら、あなたのために作られたかのようなこの社会が、何を犠牲にして成り立っているのか、知っておいた方がいい。

（<a href=\"https://littlemore.co.jp/a-is-for-asexual/00\">イントロダクション | A is for Asexual | 川野芽生</a>）
","
ひとが男性なのか女性なのかはあんまり意識していないから、どうしたらいいのかわからない。

（<a href=\"https://littlemore.co.jp/a-is-for-asexual/04\">関係性の最上級？ | A is for Asexual | 川野芽生</a>）
","
……
やだなあー…

（「わたしのこい」 / のちむゆ / 「ユリビュート 百合姫短編集」）
","
やだなー…
休みたいな
行きたくない…

（「わたしのこい」 / のちむゆ / 「ユリビュート 百合姫短編集」）
","
…気持ち悪いときって
気持ち悪いことしか
考えなくて済むから
楽……

（「わたしのこい」 / のちむゆ / 「ユリビュート 百合姫短編集」）
","
ドラッグストアで手軽に買えて
ちょっと多めに飲むだけで
私を落ち着かせてくれる

頭痛いのは嘘だけど
気持ち悪いのはほんとだから
サボりじゃないし

保健室に来るための
口実を作れるうえに
ちゃんと飲めば
ちゃんと効いてくれる
魔法のくすり

（「わたしのこい」 / のちむゆ / 「ユリビュート 百合姫短編集」）
","
現代にあっては、労働は個人のアイデンティティすら侵食し、働くことを通してしか自己実現を果たすことができない仕事人間を大量に生み出してきた。

（木澤 佐登志, <a href=\"https://gendai.media/articles/-/141666\">「壊れてちゃいけないんだろうか」…外部への接続を阻む資本主義の「透明な檻」</a>）
","
「生産性」というイデオロギーこそは、私たちを囚えているもっとも強固なネットワークかもしれない。抗鬱剤の氾濫は資本主義の延命措置でしかなく、人々を労働に駆り立てる威勢の良い言辞の蔓延とは裏腹にその実、資本主義というシステムが機能不全に陥っていることを暴き出している。

（木澤 佐登志, <a href=\"https://gendai.media/articles/-/141666\">「壊れてちゃいけないんだろうか」…外部への接続を阻む資本主義の「透明な檻」</a>）
","
われわれの知っているバートルビー族というのは、心の奥深いところで世界を否定している人間のことである

（木澤 佐登志, <a href=\"https://gendai.media/articles/-/141666\">「壊れてちゃいけないんだろうか」…外部への接続を阻む資本主義の「透明な檻」</a>）
","
俺を裁くことは不可能です。何故ならオレはライオンだからです。
ライオンが人を殺したとします。
裁判にひっぱっていって、有罪判決にしたとします。
アンタらは悪を裁いたと、正義を守ったと喜びますが、はたしてライオンは裁かれたと感じるでしようか︖
人間側のひとりよがりです。
人間が裁くことが出来る相手は、同じ概念、常識、価値観を共有している人間だけです。

（金川真大 死刑囚, ドキュメント 死刑囚 篠田博之）
","
自殺ができる人種は二種類しかいません。たぶん。
武士みたいな人と絶望してる人です。俺はどちらでもない。自ら直接命は絶てない。
ギロチンのスイッチはあなたが押してくれ。

（金川真大 死刑囚, ドキュメント 死刑囚 篠田博之）
","
死のドコを恐怖すればよいのでしょう︖何故人々は死を怖れるのだろうか︖
「痛み」を恐がるというのならわかりますがね。

（金川真大 死刑囚, ドキュメント 死刑囚 篠田博之）
","
いや、もう高校３年の時に死のうと思っていました。大学に行くつもりはないし、やりたいことがあったわけではないし、この世界でもうやりたいことはないと思いましたから。
ただ高校を卒業してすぐに死ぬというのはどうかと思ったので時間がたっただけです。

（金川真大 死刑囚, ドキュメント 死刑囚 篠田博之）
","
― （裁判記録が全部間違っており、茶番であるという話に対して）でも君が死刑になったとしても裁判記録は残るのだから、君 の考えはきちんと残しておいた方がいいんじゃないの︖
金川「（少し考えて）別にいいです。」

（金川真大 死刑囚, ドキュメント 死刑囚 篠田博之）
","
俺の事件は、間違 っている記録が「真実」として未来に残されます。バカです。あきれます。でもしかたありません。裁判官も検事も鑑定人も、真実を見ようと、理解しようとしなかったのです。アホです。

（金川真大 死刑囚, ドキュメント 死刑囚 篠田博之）
","
関係ないですが、俺の担当になった荒井刑事は人情派な良い刑事でした（笑）。

（金川真大 死刑囚, ドキュメント 死刑囚 篠田博之）
","
永遠の命、究極の力、限り無き自由、終わらない冒険、どれもこの世界では手に入らなかった。

（金川真大 死刑囚, ドキュメント 死刑囚 篠田博之）
","
こうして生きてることは、時間のムダ、税金のムダ。
法務省の人間を皆殺しにしてやりたいね。
死刑執行は６ヶ月以内。守られていない。
テメエで作った法をテメエで守らないのはバカだ。
どのツラさげて悪人を裁くんだ︖
ＰＳ 福島さんはもし、自分 の家族が誰かに殺されたとしたら、その犯人を許せますか︖
その犯人は死刑にはしたくないと思えるんでしょうか︖
死刑は必要だと思いますけど……。

（金川真大 死刑囚, ドキュメント 死刑囚 篠田博之）
","
青年は、法務大臣が代わるたび
「６か月以内に執行しないのは法律違反だ」
「何で殺さない」
「税金の無駄遣いだ」
と官製ハガキにびっしり書いて送っていた。

（死刑のための殺人―土浦連続通り魔事件・死刑囚の記録―）
","
　青年は20歳の頃から、自分の人生に見切りをつけていた。進学も、就職もしたくなかったから、しなかった。でも、自室にいても、何の希望もなく、つまらない日々が過ぎていった。テレビゲームで毎日を埋めていたが、もう限界だった。「死のう」。自殺を考えた。でもよく考えると、自殺はうまくいかないかもしれない。確実に死ねる方法は何だろう？思いついたのが死刑だった。
　綿密に計画を立て、２人を殺し、７人を負傷させて死刑判決を受け、ここまで来た。なぜこんな時間のかかる方法を選んだんだろう。何度も後悔した。確実に死ねる安楽死の制度があるなら、迷わずそれを選んだだろう。
　でも、ようやく、この日が来た。
　執行の日、だ。

（死刑のための殺人―土浦連続通り魔事件・死刑囚の記録―）
","
「突然、執行すると言われて、怖いと思わないの？」面会に来たそう聞いてきたこともあった。その時は「余裕ですよ」と答えていた。

（死刑のための殺人―土浦連続通り魔事件・死刑囚の記録―）
","
「時限式にすればいいのに」

（3人で同時に押す死刑執行のボタンについて, 金川真大, 死刑のための殺人―土浦連続通り魔事件・死刑囚の記録―）
","
金川は「死刑のための殺人」を犯した特異な死刑囚だ。１億人もいれば、何年かに１人は出現する。そう言われたこともある。そう言われれば、そうかもしれない。

（死刑のための殺人―土浦連続通り魔事件・死刑囚の記録―）
","
「すみやかに死刑執行するように。刑法(註: 本来は刑事訴訟法)では6ヶ月以内と決っている（ママ）。が、実際には守られていない。筋が通らない。職責を全うしていない。法を司さどる（ママ）大臣がこれではダメだ」

（日本の司法について言いたいこと(法務大臣へ), 金川真大 死刑囚, 死刑のための殺人―土浦連続通り魔事件・死刑囚の記録―）
","
「死ぬ覚悟が出来ていない。俺とは違う」

（最近被害者へ謝罪する内容を書いた加藤に対し聞かれて, 金川真大 死刑囚, 死刑のための殺人―土浦連続通り魔事件・死刑囚の記録―）
","
全ては運命だ。運命は変えられない。未来は既に決められている。私は、自分の決められた運命を歩み、実行する。この宇宙が誕生した瞬間から、私の運命はこうなると決まっていたのだ。全ては運命だ！！わたしはこの宇宙で最も正しい答えを知っている。私が正義だ！私が法律だ！私の言葉が正しい！私の行動が正しい！私以外の人間は皆、間違っている。

（事件直前に自身の携帯電話へ送ったメール, 金川真大 死刑囚, 死刑のための殺人―土浦連続通り魔事件・死刑囚の記録―）
","
「（秋葉原事件は）より多く殺している点でうらやましい」「２人より７人の方が罪が重いので」

（金川真大 死刑囚, 死刑のための殺人―土浦連続通り魔事件・死刑囚の記録―）
","
「死刑じゃないと大変、困ります」

（金川真大 死刑囚, 死刑のための殺人―土浦連続通り魔事件・死刑囚の記録―）
","
「殺人が悪ではないという考えはいつ頃芽生えた？」
「20歳か21歳ぐらい」
「きっかけは？」
「自分の中で色々考えていて、真実を悟った」
「真実って？」
「ちょー簡単に一言で言うと『何もない』ですね」
「何がきっかけでそう考えたの？」
「高２の時に運命について考えることがあって、それから考えるようになった」
「当時、どんな事を考えた」
「ささいなことですね。SF的な事とか、タイムマシンがあったらとか、考えるようになった」

（金川真大 死刑囚, 死刑のための殺人―土浦連続通り魔事件・死刑囚の記録―）
","
「生まれてこなければ良かったとは思わない？」
「そうは思わないです」

（金川真大 死刑囚, 死刑のための殺人―土浦連続通り魔事件・死刑囚の記録―）
","
「こうやって見てると、とても人を殺した人には見えないんだけど」
「それはあなたたちが殺人を大それたものだと思っているから。俺にとっては蚊を殺すのと変わらないですからね」

（金川真大 死刑囚, 死刑のための殺人―土浦連続通り魔事件・死刑囚の記録―）
","
いつだったか、父親が「まっとうな人間とはこういうものだ」とワープロで打ったメモを渡してきたことがあった。世間の考える基準は自分の考えと180度違う。「なに言ってるんだ」と思った。

（死刑のための殺人―土浦連続通り魔事件・死刑囚の記録―）
","
「私が死ねば、この世界は消滅する。私がこの世界を創造した。この世界は私の世界なのだ。眠りから目覚めることにする。夢は寝ている時の世界。目覚めてしまえば、夢は消える。だから起きることにした」

（事件直前に自身の携帯電話へ送ったメール, 死刑のための殺人―土浦連続通り魔事件・死刑囚の記録―）
","
誰でもいいから殺したい。数を稼がなければならない。

（死刑のための殺人―土浦連続通り魔事件・死刑囚の記録―）
","
「早く死にたい。早く死にたい。早く死にたい！！　つまらんつまらん。退屈だ。刺激が欲しい。でも手に入らない。この世界じゃね。だから死ぬんだ。退屈な人生歩むくらいなら死んだ方がイイ。ゲームなんかするんじゃなかった。もっと早くやってればよかった。そうすりゃとっくに死ねてた。ゲーム優先しすぎた。７年前に決意してたのに。欲を出しすぎた。たとえ真実を悟っていなくても、なんとかなっただろう。あと１人、死ななくてはいけない。最低でも、あと１人。オレか？オマエラか？あと１人！！」

（2人を殺害しただけでは死刑にはなれないのではという不安について, 金川真大 被告,
  死刑のための殺人―土浦連続通り魔事件・死刑囚の記録―）
","
彼を死刑にしてほしい、という被害者や遺族の調書に対しても、
「拍手を送りたかったです」

（金川真大 被告, 死刑のための殺人―土浦連続通り魔事件・死刑囚の記録―）
","
ー 痛くない方法を調べることもできたはずです。自殺を具体的に検討したことはあるんですか？
「ないです。そういう情報はあやふやです」

（弁護士からの質問に, 自殺について, 金川真大 被告, 死刑のための殺人―土浦連続通り魔事件・死刑囚の記録―）
","
ー 24年間、現実世界で生きてきて、本当に面白いか調べつくしたの？
「いいえ。理想の世界と比べれば、現実はつまらないです」

（弁護士からの質問に, 金川真大 被告, 死刑のための殺人―土浦連続通り魔事件・死刑囚の記録―）
","
ー ファンタジーの世界を知っていても、今、生きている世界が楽しいと、どうして思えないの？
「冒険がしたいですね」
ー すればいいじゃん。
「できません」
ー なぜ？
「まず魔法が使えないし、世界地図があります。出発する前から行き先が分かるので」
ー 行ってみたら、いいことがあるかもしれないじゃない？
「たかがしれています」

（弁護士からの質問に, 金川真大 被告, 死刑のための殺人―土浦連続通り魔事件・死刑囚の記録―）
","
「グーグルアースもあるし、今はどんな風景でも見える。行き先が分かる、そんな世界では冒険にならない」

（金川真大 被告, 死刑のための殺人―土浦連続通り魔事件・死刑囚の記録―）
","
単につまんないから人生やめるかって。軽い感じです。

（幼馴染に殺害動機を聞かれて, 金川真大 被告, 死刑のための殺人―土浦連続通り魔事件・死刑囚の記録―）
","
完全勝利といったところでしょうか。

（己の死刑判決について, 金川真大 被告, 死刑のための殺人―土浦連続通り魔事件・死刑囚の記録―）
","
社会には、被告人と同様に生きる希望を失い、かといって自殺することもできない、と考えて苦しんでいる人が少なからず存在すると推測します。潜在的な死刑志願者に対し、「死刑になりたいという理由で無差別殺人をすれば、死刑に処される」というメッセージを送れば、そのメッセージに従い、犯行を模倣する者が生じる恐れがあります。予防の見地からすると、被告人を死刑にするのはむしろ逆効果です。

（死刑のための殺人―土浦連続通り魔事件・死刑囚の記録―）
","
（記者）「生きる意味って何だと思う？」
（金川）「ないです。もともと（生きる意味が）ないです」

（金川真大 被告, 死刑のための殺人―土浦連続通り魔事件・死刑囚の記録―）
","
（金川）「これで悪を裁けたと思いますか？」
（記者）「思わないね」
（金川）「ははっ！」

（金川真大 被告, 死刑のための殺人―土浦連続通り魔事件・死刑囚の記録―）
","
やはり、（ゲームなどのキャラクターを好む）二次元の人で、現実には興味がないのかな、と思いましたね。

（金川真大 死刑囚 について, 死刑のための殺人―土浦連続通り魔事件・死刑囚の記録―）
","
世界のピースが何個か足りない。でも何個かわからない。
","
世界のピースが何個か足りないことは分かるのに、何個かは分からないし、どこかも分からないし、それが何色かもわからない。
","
人に似て、人とは違うーー魔法に愛された者達が宴を開く。

（魔女の愛し仔 / 綾里けいし）
","
「私には、きっと、『人と過ごす』ということが、よくわかっていないんだ」

（魔女の愛し仔 / 綾里けいし）
","
何せ、エンゲル・ヘクセンナハトは生きることに飽きている。

（魔女の愛し仔 / 綾里けいし）
","
この子がいなくなったら、私は毎日の長い時間をどう過ごせばいいって言うんだ。ただでさえ、やることなんてないんだぞ。

（魔女の愛し仔 / 綾里けいし）
","
あぁ、神様…駄目か。貴方は魔女を助けてはくれないな、畜生！

（魔女の愛し仔 / 綾里けいし）
","
「なんで心配をしてくれたんですか？」
「君がいないと退屈になるんだ。私はそれが嫌だと思った……実に、自分勝手だろう？」
「勝手、かはわかりませんが、あの、ご主人様……私達」
「なんだい？」
「本当は、自分達で思ってるよりも、ずっと親しいのではないでしょうか？」

（魔女の愛し仔 / 綾里けいし）
","
愚かだったのよ…
小さな手のひらで救える人間なんて、高が知れている。
こんな大勢の人たちを、幸せにすることなんてできない。

（TRICK（第1シリーズ、2000年） / エピソード1「母之泉」第三話「母の死」）
","
「用が無いなら帰ってください」
「あのねぇ、用があるから来たんだ」
「じゃあ、なおさら帰ってください」

（TRICK（第1シリーズ、2000年） / エピソード2「まるごと消えた村」第一話「村人が全員消えた」）
","
「文字にはねぇ、不思議な力があるの」

（TRICK（第1シリーズ、2000年） / エピソード2「まるごと消えた村」第一話「村人が全員消えた」）
","
「文字には、不思議な力があります」

（TRICK（第1シリーズ、2000年） / エピソード5「黒門島」第二話「真犯人はお前だ!!」）
","
っはは、魔女もお金は要るからな。
まあ、花を飾るくらいには、裕福な客が多いんだろう。
取れるところから、少し取らせてもらうだけだ。

（「<a href=\"https://www.dlsite.com/home/work/=/product_id/RJ01066532.html\">ヴェルディグリは緑青に</a>」 / 和風すくろーる）
","
人のほとんどは死に、自然の多くは朽ち、空に残るのは仄かな光。

（「<a href=\"https://www.dlsite.com/home/work/=/product_id/RJ270846.html\">ここから始まらない幸せ</a>」 / 和風すくろーる）
","
だいたいわれわれSF共同体では、自分たちの商っているものが<ruby>小<rp>(</rp><rt>・</rt><rp>)</rp>説<rp>(</rp><rt>・</rt><rp>)</rp></ruby>であると、できる限りひんぱんに人々に思い起こさせねばならないことくらい、誰もが礼儀としてわきまえている。
ところが世の中には、我々の閉鎖的な仲間内の誰よりもはるかに影響力と権威のある立場にいながら、こうした区別を強調できない ー というより、私の見解ではしたがらない ー 人々が驚くほどいるのである。

（<a href=\"https://dl.ndl.go.jp/pid/12443233/1/55\">解放されたSF : SF連続講演集(1981)</a> / ピーター・ニコルズ 編）
","
人は自らカモとなったり、喜んで共犯者となることが実に多く、いったんそうなると自分の趣味にあって信じ込んでいる事柄に反対の証拠を突き付けられても、無視するか軽んじてしまう。

（<a href=\"https://dl.ndl.go.jp/pid/12443233/1/68\">解放されたSF : SF連続講演集(1981)</a> / ピーター・ニコルズ 編）
","
キャラクターたちを描くことは私にとって、彼(彼女)らに会いに行き、帰ってきてからその様子を忘れないうちに描きとめておく、そんな感覚に近くて、また楽曲や効果音を制作することも同じく、あちらへ赴いて眺める景色を記録するような、そういった作業です。

（永田大祐 / <a href=\"https://camp-fire.jp/projects/798386/view\">ゲームソフト『カラス』を、Nintendo Switchに移植</a>）
","
「何故　何故そこまで私に優しくしてくれるのですか
　私は恩人であるあなたを拒絶し
　罵倒までして勝手に飛び出していきました
　非難されこそすれ　謝っていただく筋合いなど…
　ましてこのように　気にかけていただくなんてー」
「何故って
　あなたが困ったっている顔をしていたから」

（魔法使いロゼの佐渡ライフ 1 / おみなえし）
","
私は今まで　民のためにたくさん尽くしてきました
ですが　ただの一度も私を認めてはもらえなかった

そしていつの間にか私自身が嫌っていたものになってしまっていました…

（魔法使いロゼの佐渡ライフ 1 / おみなえし）
","
私は、私のために戦う。それだけ！

（ギルドの受付嬢ですが、残業は嫌なのでボスをソロ討伐しようと思います
 / 第8話 「ふがいない回復役ですが、私のできることを全うしようと思うのです」）
 ","
空と溶け合う　どこまでも続く青い青
きらきら　光る水面
子守歌のように奏でる波の音

（現実世界でも幸せにしてくださいね？ 第一巻 / しぼりかすこ）
 ","
…いつかまた　この場所に来ましょう
その日を信じて過ごせば
心の奥の不安さえも
明るい光に変わるから

（現実世界でも幸せにしてくださいね？ 第一巻 / しぼりかすこ）
","
ー 「自由」から逃げるな。
","
ー 「孤独」から逃げるな。
","
ー 悠久の孤独。
","
ー 永遠の孤独。
","
輝ける青春や、絶対的な純粋さなんてものはこの世のは存在しない。

（終わりなき日常を生きろ: オウム完全克服マニュアル / 宮台 真司）
","
もともと神なきところで共同体が焼失した社会では、システムが複雑化すればするほど、何が良きことなのか、もはや誰にも自明ではなくなってくる。もちろんそういうなかでも、良きことをしたい、良き人間になりたい人たちは、たくさんいる。しかしながら彼らは簡単なトリックで、「偽物の父親」が指し示す「良きこと」を、少しも自明ではないのに信じ込んでしまう。

（終わりなき日常を生きろ: オウム完全克服マニュアル / 宮台 真司）
","
彼らはおそらく、自意識を放棄した解放感を味わいたいのだ。
それが大切すぎるために重くてしんどくて、社会に適応する形に彫りこんでいく作業もまた、不純で薄汚く思えるのだ。
だから、できることなら捨ててしまいたい。
恋愛やスポーツや適当な不良ごっこで、何とか乗り切る者もいる。
でも、一番ラクなのは、他人に自我を明け渡すことだ。
麻原に自我を明け渡した若者たちは、自らのプライドの高さ、それを捨てることのできない自己愛の重みに、絶望していたのかもしれない。

（終わりなき日常を生きろ: オウム完全克服マニュアル / 宮台 真司）
","
「終わらない日常」を生きるとは、スッキリしない世界を生きることだ。何が良いのか悪いのか自明でない世界を生きることだ。

（終わりなき日常を生きろ: オウム完全克服マニュアル / 宮台 真司）
","
そのような過剰な単純化や一般化は、実は、現実にはありえないような架空の条件を夢想すること抜きにしては、ありえないものだ。確かに、認識にもコストがかかる。環境を認識するとき、できるだけ低いコストで認識したいというのは、理由のあることである。社会システムが複雑になればなるほど、人々（各人格システム）は、コストの低い認識方法の方に集まってくる。人々は認識するために生きているわけではないからである。

（終わりなき日常を生きろ: オウム完全克服マニュアル / 宮台 真司）
","
簡単にいえば、戦争にもいろいろな側面があるということだ。それは売春にもいろいろあるし、宗教にもいろいろあるというのと同じである。

（終わりなき日常を生きろ: オウム完全克服マニュアル / 宮台 真司）
","
低い分析コストや結果の明晰さに惹かれる気持ちはよく分かるが、それは「複雑な社会を生き抜く知恵」としては最悪である。

（終わりなき日常を生きろ: オウム完全克服マニュアル / 宮台 真司）[
","
はいっ　当たり前なんです！
当たり前のことすぎて…
日常を忙しく過ごすうちに
だんだん気がつかなく　なっていっちゃうぐらいに…

（魔女の花屋さん（1） / 浜弓場双）
");

echo "<!-- start random message (". strval(count($str))." messages) -->\n";
echo nl2br(trim($str[array_rand($str)]), false)."\n";
echo "<!-- end random message -->\n";
